{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 28
      }
    },
    "16a27f16-b5b6-4838-b516-46c85c826eb0": {
      "type": "section-about-text",
      "settings": {
        "padding_top": 60,
        "padding_bottom": 60,
        "logo": "shopify:\/\/shop_images\/Group.png",
        "title": "Natürlich, sanft & selbstbestimmt gebären",
        "text": "",
        "max_width": 1050
      }
    },
    "01bd0c23-c272-4bfe-9a96-88558e4ef1f1": {
      "type": "image-with-text",
      "blocks": {
        "template--21490210636091__01bd0c23-c272-4bfe-9a96-88558e4ef1f1-text-1": {
          "type": "text",
          "settings": {
            "text": "<h4>Überlasse dein Geburtserlebnis nicht dem Zufall.<\/h4><p>Es ist nicht egal, wie wir geboren werden, und es ist auch nicht egal, wie wir gebären! Eine gute Vorbereitung ist der Schlüssel zur natürlichen Geburt. Das moderne Leben legt uns einige Stolpersteine in den Weg. Räume sie aus dem Weg und kümmere dich um die 6 Zutaten, die es für eine natürliche Geburt braucht. So erhöht sich die Chance auf eine sanfte, natürliche und selbstbestimmte Geburt massiv.<\/p>",
            "text_style": "body"
          }
        }
      },
      "block_order": [
        "template--21490210636091__01bd0c23-c272-4bfe-9a96-88558e4ef1f1-text-1"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/infobild-sommersonnekind.jpg",
        "height": "adapt",
        "desktop_image_width": "medium",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "left",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "e8baebdb-259f-4344-ad11-8a7c98b9fdb0": {
      "type": "rich-text",
      "blocks": {
        "16dc5c7d-ef9f-451a-a8e2-f69d19bff972": {
          "type": "text",
          "settings": {
            "text": "<h2>Ein Wunder der Natur<\/h2><p>Eine Geburt, wie die Natur sie vorgesehen hat, ist sanft und schön. Ein Wunder! Die Natur hat alles wunderbar eingerichtet. Deine Gebärmutter ist ein fabelhaftes Organ und dein Körper ist zum Gebären gemacht. Und doch will es  häufig nicht so recht klappen... Im Gegenteil: Geburt scheint heute ein risikoreiches Unterfangen zu sein. Ängste, Schmerzen und Komplikationen prägen unser Bild von Geburt.<\/p><p>Umso wichtiger ist eine gute Geburtsvorbereitung. Bereite dich optimal auf dieses Ereignis vor,<br\/>um deinem Baby den besten und einfachsten Start ins Leben zu ermöglichen. Und auch du selber verdienst ein Geburtserlebnis, das genau so ist, wie von der Natur vorgesehen: Du erlebst dich in deiner fantastischen Weiblichkeit. Du schenkst deinem Kind das Leben. Voller Mut, Freude, Zuversicht und purer Kraft.<\/p><p>Welche 6 Zutaten es für eine solche Geburt braucht, erfährst du unten.<\/p>"
          }
        }
      },
      "block_order": [
        "16dc5c7d-ef9f-451a-a8e2-f69d19bff972"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7": {
      "type": "image-with-text",
      "blocks": {
        "template--21490210636091__7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7-text-1": {
          "type": "text",
          "settings": {
            "text": "<h3>20 Strategien für eine schmerzarme Geburt<\/h3><p>In diesem kostenlosen Guide erfährst du, wie Schmerzen bei der Geburt entstehen und wie sie beeinflusst werden können. Und du bekommst 20 ganz praktische Strategien, um die Schmerzen zu reduzieren und gut mit ihnen umzugehen. So dass du eine wunderschöne Geburt erleben darfst.<\/p>",
            "text_style": "body"
          }
        },
        "template--21490210636091__7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7-button-1": {
          "type": "button",
          "settings": {
            "button_label": "Broschüre herunterladen",
            "button_link": "https:\/\/herzanherz-academy.ch\/vsl-landingpage-natuerliche-geburt\/guide-geburt-schmerzen\/",
            "button_style_secondary": false
          }
        }
      },
      "block_order": [
        "template--21490210636091__7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7-text-1",
        "template--21490210636091__7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7-button-1"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/E-Book_Schmerzen_Buch.png",
        "height": "small",
        "desktop_image_width": "small",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "center",
        "content_layout": "no-overlap",
        "color_scheme": "scheme-73cb3c28-5e2e-4e1a-bbc4-ab2147ab6620",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "rich_text_UjMYrL": {
      "type": "rich-text",
      "blocks": {
        "text_yBar8n": {
          "type": "text",
          "settings": {
            "text": "<h1>6 Zutaten für eine natürliche Geburt<\/h1><h4>1 - Eine komplikationslose Schwangerschaft<\/h4><p>Je natürlicher deine Schwangerschaft abläuft, desto wahrscheinlicher ist eine natürliche Geburt. Komplikationen in der Schwangerschaft deuten meistens darauf hin, dass etwas im Körper aus dem Gleichgewicht geraten ist. Dann ist auch bei der Geburt besondere Vorsicht geboten, vielleicht besteht eine Gefahr für dich oder dein Kind, du machst dir Sorgen, bist verunsichert, was das alles genau bedeutet, brauchst engere medizinische Überwachung, hörst viele vielleicht gegenteilige Meinungen und gerätst automatisch in die medizinische Maschinerie, in der eine natürliche Geburt nicht so einfach umsetzbar ist. Daher lohnt es sich, für eine reibungslose Schwangerschaft zu sorgen.<\/p><p>Der allerwichtigste Faktor - und Ursache von vielen Komplikationen in der Schwangerschaft - ist unsere Ernährung. Schau dir deine eigene Ernährung genau an und setze dich damit auseinander, wo du für dich etwas optimieren kannst. Zusätzlich kannst du dir mit Bewegung oder leichtem Sport etwas Gutes tun und positiv auf deine Schwangerschaft einwirken.<\/p><p>Und nicht zuletzt sind genügend Schlaf, Entspannung, Erholung und Ruhe wichtig. Dein Körper leistet während der Schwangerschaft Erstaunliches. Er lässt ein Baby entstehen und das kostet Energie. Gönne dir Pausen, wenn du sie brauchst.<\/p>"
          }
        }
      },
      "block_order": [
        "text_yBar8n"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "section_custom_image_cK8xwA": {
      "type": "section-custom-image",
      "blocks": {
        "image_JXgNzj": {
          "type": "image",
          "settings": {
            "img": "shopify:\/\/shop_images\/infobild-stillen-sommer1.jpg"
          }
        },
        "image_qRR3Wy": {
          "type": "image",
          "settings": {
            "img": "shopify:\/\/shop_images\/infobild-stillen-sommer2.jpg"
          }
        }
      },
      "block_order": [
        "image_JXgNzj",
        "image_qRR3Wy"
      ],
      "settings": {
        "padding_top": 0,
        "padding_bottom": 0,
        "max_width": 870
      }
    },
    "rich_text_URzWh9": {
      "type": "rich-text",
      "blocks": {
        "text_FJKfYC": {
          "type": "text",
          "settings": {
            "text": "<h4>2 - Die richtige mentale Einstellung<\/h4><p>Unsere Gedanken und Gefühle haben einen enormen Einfluss auf unser Erleben und sogar direkt auf unseren Körper und unser Wohlbefinden. Eine positive, vertrauensvolle, optimistische Herangehensweise und hohe Erwartungen an die Geburt erhöhen nachweislich die Chancen auf eine gute Geburt.<\/p><p>Lass dich also voll und ganz auf deinen Plan einer natürlichen Geburt ein und formuliere deine positiven Erwartungen so klar wie möglich. Je klarer, desto positiver wirst du deine Geburt erleben. Du musst keine Angst haben, dass hohe Erwartungen zu mehr Enttäuschung führen, wenn es anders kommt als geplant; Studien belegen, dass geringere Erwartungen an eine Geburt die Frauen eher unzufrieden sein liessen. Wichtig ist nur, dass du dich nicht auf ein bestimmtes, einzig richtiges Geburtserlebnis versteifst.<\/p><p>Bereite dich intensiv vor, sei zuversichtlich und lasse dann innerlich wieder los, um die Geburt anzunehmen, wie auch immer sie sein wird.<\/p><p>Nebst einer positiven Einstellung ist es wichtig, dass du dich mit noch vorhandenen Ängsten auseinandersetzt. Vielleicht hast du schon viel Schlimmes über die Geburten von anderen Frauen gehört, oder selber eine unschöne oder traumatische Geburt erlebt. Verdrängte Ängste können im blödsten Moment zutage treten und die Geburt durcheinander bringen. Stelle dich daher allen ungelösten Themen rechtzeitig und ersetze negative Glaubenssätze mit positiven.<\/p>"
          }
        }
      },
      "block_order": [
        "text_FJKfYC"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "section_custom_image_xwAyaY": {
      "type": "section-custom-image",
      "blocks": {
        "image_rk4YDz": {
          "type": "image",
          "settings": {
            "img": "shopify:\/\/shop_images\/Winterthur_Babyladen_Gutschein_Stoffwindel_Doodush_Ueberhose_Painted_Animals_Newborn_2_67023_2_d670b4be-e97c-4f7f-aa3a-b9174132d407.jpg"
          }
        },
        "image_ix6pnz": {
          "type": "image",
          "settings": {
            "img": "shopify:\/\/shop_images\/Winterthur_Babyladen_Gutschein_Stoffwindel_Bio_Culla_Di_Teby_Tipi_53210_2.jpg"
          }
        }
      },
      "block_order": [
        "image_rk4YDz",
        "image_ix6pnz"
      ],
      "settings": {
        "padding_top": 0,
        "padding_bottom": 0,
        "max_width": 870
      }
    },
    "6b097b85-0abe-47cb-8728-a6b07bd3d882": {
      "type": "rich-text",
      "blocks": {
        "template--21490210636091__6b097b85-0abe-47cb-8728-a6b07bd3d882-text-1": {
          "type": "text",
          "settings": {
            "text": "<h2>Schlafen bei Hitze<\/h2><p>Im Rahmen der SIDS-Prophylaxe wird ein kühler Schlafplatz von etwa 18°C empfohlen. Da dies im Sommer kaum möglich ist, achte umso mehr auf geeignete Kleidung. Wähle z.B. einen <a href=\"\/collections\/strampler-langarm\" target=\"_blank\" title=\"Strampler langarm\">Schlafstrampler<\/a> mit ausgleichenden Eigenschaften (Wolle\/Seide) oder Material, das sich angenehm kühl auf der Haut anfühlt (Bambus) oder kombiniere einen <a href=\"\/collections\/body-langarm\" target=\"_blank\" title=\"Body langarm\">Body<\/a> (z.B. aus Seide) mit einem leichten <a href=\"\/collections\/schlafsacke\" target=\"_blank\" title=\"Schlafsäcke\">Musselin-Sommer-Schlafsack<\/a>.<\/p><p>Ob bei Hitze oder nicht - das Thema Babyschlaf kann für Eltern ein ganz schön herausforderndes Thema sein. Hast du Fragen zum Schlafverhalten deines Babys oder möchtest du Tipps & Inputs für einen bindungsorientierten Umgang mit dem Babyschlaf, dann besuche eine <a href=\"https:\/\/www.herzanherz.ch\/schlafberatung\/\" target=\"_blank\" title=\"https:\/\/www.herzanherz.ch\/schlafberatung\/\">Schlafberatung bei Herz an Herz<\/a> (das geht auch telefonisch oder online). Die Beraterin schaut sich eure ganz individuelle Situation an und gemeinsam findet ihr sanfte Lösungen für dich und deine Familie.<\/p>"
          }
        }
      },
      "block_order": [
        "template--21490210636091__6b097b85-0abe-47cb-8728-a6b07bd3d882-text-1"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "section_custom_image_d9EMQC": {
      "type": "section-custom-image",
      "blocks": {
        "image_EpieeW": {
          "type": "image",
          "settings": {
            "img": "shopify:\/\/shop_images\/infobild-schlafen-sommer2.jpg"
          }
        },
        "image_Ap8ekp": {
          "type": "image",
          "settings": {
            "img": "shopify:\/\/shop_images\/infobild-schlafen-sommer1.jpg"
          }
        }
      },
      "block_order": [
        "image_EpieeW",
        "image_Ap8ekp"
      ],
      "settings": {
        "padding_top": 0,
        "padding_bottom": 0,
        "max_width": 870
      }
    },
    "rich_text_JX9MAq": {
      "type": "rich-text",
      "blocks": {
        "text_dUigJq": {
          "type": "text",
          "settings": {
            "text": "<h1>Kleidung & Sonnenschutz<\/h1><h2>Allgemeine Kleidungs-Tipps<\/h2><ul><li><strong>Lange, luftige Kleidung:<\/strong> Für optimalen Sonnenschutz an Armen und Beinen sollte Kleidung auch im Sommer langärmlig sein. Dafür eignen sich luftige, weite Schnitte, denn diese haben einen besseren UV-Schutz als eng anliegende Kleidung. Besonders angenehm sind Kleider aus Musselin-Stoffen, Hanf oder Leinen.<\/li><li><strong>Kühlendes oder ausgleichendes Material:<\/strong> Wähle Kleidung mit dem gewissen Extra! <a href=\"\/collections\/body-kurzarm\" target=\"_blank\" title=\"Body kurzarm\">Leichte Bodys <\/a>aus Wolle-Seide oder Seide-Baumwolle sind atmuntsaktiv und temperaturausgleichend. Sie sorgen dafür, dass das Baby nicht zu stark schwitzt. Bambus und Seide haben eine angenehm kühlende Wirkung auf der Haut und sind im Sommer besonders beliebt.<\/li><li><strong>UV-Kleidung:<\/strong> Jeder Stoff bietet je nach Gewebetyp, Dichte und Farbe einen gewissen UV-Schutz. Kleidung aus Hanf und Wolle bieten von Natur aus einen sehr hohen Schutz von LSF 30-50. Es gibt auch Baumwollkleidung, die extra dicht gewebt ist und so einen UV-Schutz von 50 erreicht. Für den Aufenthalt am und im Wasser eignet sich am besten <a href=\"\/collections\/uv-bademode\" target=\"_blank\" title=\"UV- & Bademode\">UV Bademode<\/a>, die einen grossen Teil des Körpers bedeckt.<\/li><li><strong>Barfuss-Schuhe: <\/strong>Am besten lässt du dein Kind so oft wie möglich barfuss laufen. So wird die Muskulatur gestärkt, die Zehen behalten die korrekte Stellung und die sensorischen Reize am Fuss sorgen für eine gute Koordination und Körperhaltung. Die Füsse können das Körpergewicht abfedern, Boden-unebenheiten ausgleichen und Informationen für den Gleichgewichtssinn liefern. Dies ist nur möglich, wenn ihre Funktion nicht durch zu feste, enge oder gefederte Schuhe eingeschränkt wird. Weil Barfuss-Laufen auch im Sommer nicht immer möglich ist, empfehlen wir <a href=\"\/collections\/barfuss-schuhe\" target=\"_blank\" title=\"Barfuss-Schuhe\">Barfuss-Schuhe<\/a>, die all diese Kriterien ebenfalls erfüllen. Wir von Herz an Herz beraten dich gerne dazu.<\/li><\/ul>"
          }
        }
      },
      "block_order": [
        "text_dUigJq"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "rich_text_ihUfLg": {
      "type": "rich-text",
      "blocks": {
        "text_bKLQF9": {
          "type": "text",
          "settings": {
            "text": "<h2>Sonnenhut<\/h2><p>Ein guter Sonnenhut ist für alle Kinder gold wert. Doch gerade für kleine Babys, die weder Sonnencreme noch Sonnebrille tragen, ist ein guter Sonnenhut unerlässlich. Er schützt idealerweise dank einer breiten Krempe das ganze Gesicht und den Nacken. Bindebänder sorgen dafür, dass das Kind den Hut nicht abnimmt und er beim Tragen (insbesondere auf dem Rücken) nicht verrutscht. Unser absoluter Favorit: Der <a href=\"\/products\/sonnenhut-feuerwehr\" target=\"_blank\" title=\"Sonnenhut FEUERWEHR\">Feuerwehr-Hut<\/a> von Pickapooh.<\/p>"
          }
        }
      },
      "block_order": [
        "text_bKLQF9"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "rich_text_tX7ECY": {
      "type": "rich-text",
      "blocks": {
        "text_xe9zxY": {
          "type": "text",
          "settings": {
            "text": "<h2>Sonnencreme<\/h2><p>Im ersten Lebensjahr lautet die Empfehlung, möglichst auf Sonnencreme zu verzichten. Die Babyhaut ist sehr empfindlich und sollte nicht unnötig belastet werden. Setze lieber auf passende Kleidung und viel Schatten. Danach kannst du diese Punkte beachten:<\/p><ul><li>Der Lichtschutzfaktor (LSF\/SPF) sollte für Kinder mindestens 30 aber besser 50 betragen. Der Faktor gibt an, um welche Dauer der Eigenschutz der Haut verlängert wird. Der Eigenschutz ist bei Kindern je nach Hauttyp 2-7 Minuten.<\/li><li>UV-Filter: Chemische Filter ziehen in die Haut ein (Ausnahme: <a href=\"\/products\/skinnies-kids-100ml\" target=\"_blank\" title=\"Sonnencreme Kids LSF 50, 100 ml\">Skinnies<\/a>) und schützen, indem sie UV-Strahlen in Wärme wandeln. Möchtest du ein natürliches Produkt, wähle eine Creme mit mineralischem Filter. Sie bleibt auf der Hautoberfläche und reflektiert dort das Sonnenlicht. Sie ist oft weisslich und etwas schwerer einzucremen.<\/li><li>Achte darauf, dass deine Sonnencreme frei von unnötigen, bedenklichen oder schädlichen Inhaltsstoffen ist. Vermeide insbesondere: Parabene, Nanopartikel, Mikroplastik, Alkohol und Konservierungsstoffe. Wasche die Creme abends ab.<\/li><li>Umweltbewusste Hersteller verwenden beispielsweise plastikfreie Verpackungen oder Tuben aus Recycling-Material. Sie produzieren nachhaltig oder sogar CO2-neutral.<\/li><\/ul><p>Wir von Herz an Herz haben uns für zwei Cremes entschieden, die wir mit gutem Gewissen empfehlen können:<\/p><p><strong>Skinnies: <\/strong>Die Creme kommt mit wenigen Inhaltsstoffen und komplett ohne Wasser aus; dank der hohen Konzentration brauchst du 5x weniger Creme. Das Gel ist leicht aufzutragen und dringt dank innovativer Technologie nicht in die Haut ein. Du kannst ohne Wartezeit direkt an die Sonne und ins Wasser. Skinnies wird nachhaltig hergestellt, ist \"Reef Safe\" und ist unser Favorit unter den Cremes mit chemischem Filter.<\/p><p><strong>Naïf:<\/strong> Diese Sonnencreme mit natürlichen, mineralischen Filtern auf Basis von Zinkoxid eignet sich ganz besonders für Babys und Kinder mit empfindlicher Haut. Sie kommt ohne bedenkliche Inhalte aus, verwendet keine Nanopartikel und lässt sich trotzdem leicht verstreichen. Und sie kommt erst noch in einer Tube, die aus Zuckerrohr gefertigt ist.<\/p>"
          }
        }
      },
      "block_order": [
        "text_xe9zxY"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "b3fa52d2-f2d9-4105-abf3-5171c37af62b": {
      "type": "image-with-text",
      "blocks": {
        "b1e16a22-d92a-4fef-8e59-67a00b4f1d98": {
          "type": "text",
          "settings": {
            "text": "<h3>Sonnencreme<\/h3><p>Unsere beiden Favoriten was Sonnencreme angeht, haben wir mit unseren über 15 Team-Kids selber ausgiebig getestet. Warum wir uns für Skinnies und Naïf entschieden haben, liest du oben.<\/p>",
            "text_style": "body"
          }
        },
        "1213e182-6420-4dc6-b2ba-8a8ad1072c57": {
          "type": "button",
          "settings": {
            "button_label": "Zur Sonnencreme",
            "button_link": "shopify:\/\/collections\/sonnencreme",
            "button_style_secondary": false
          }
        }
      },
      "block_order": [
        "b1e16a22-d92a-4fef-8e59-67a00b4f1d98",
        "1213e182-6420-4dc6-b2ba-8a8ad1072c57"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Winterthur_Babyladen_Gutschein_Koerperpflege_Bio_Vegan_Baby_Kinder_After_Sun_Feuchtigkeit_Pflege_Naif_Cooling_Apres_Soleil1_50146_2.png",
        "height": "small",
        "desktop_image_width": "medium",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "center",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "rich_text_r8wMyK": {
      "type": "rich-text",
      "blocks": {
        "text_LxB3yw": {
          "type": "text",
          "settings": {
            "text": "<h2>Sonnenbrille<\/h2><p>In unseren Breitengraden kann man aufgrund natürlicher Schutzmechanismen der Augen auch ohne <a href=\"\/collections\/sonnenbrillen\" target=\"_blank\" title=\"Sonnenbrillen\">Sonnenbrille<\/a> längere Zeit im Freien verbringen. Doch insbesondere am Wasser und in den Bergen ist ein guter Sonnenschutz für Kinderaugen wichtig. Da Kinder grössere Pupillen haben als Erwachsene, sind ihre hochempfindlichen Netzhautzellen dem UV-Licht stärker ausgesetzt. Eine hochwertige Sonnenbrille hat die Kennzeichnung CE und UV400 für 100%-igen Schutz vor UV A & B Strahlung sowie Scheiben mit Filter der Kategorie 3 (d.h. eine dunkle Tönung für hohe Lichtundurchlässigkeit). Kinderbrillen zeichnen sich zudem durch seitlichen Schutz gegen Streulicht, biegsames, bruchsicheres, kratzfestes Material und weitere Features wie Click-on Bügel oder Bindeband aus.<\/p>"
          }
        }
      },
      "block_order": [
        "text_LxB3yw"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    }
  },
  "order": [
    "main",
    "16a27f16-b5b6-4838-b516-46c85c826eb0",
    "01bd0c23-c272-4bfe-9a96-88558e4ef1f1",
    "e8baebdb-259f-4344-ad11-8a7c98b9fdb0",
    "7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7",
    "rich_text_UjMYrL",
    "section_custom_image_cK8xwA",
    "rich_text_URzWh9",
    "section_custom_image_xwAyaY",
    "6b097b85-0abe-47cb-8728-a6b07bd3d882",
    "section_custom_image_d9EMQC",
    "rich_text_JX9MAq",
    "rich_text_ihUfLg",
    "rich_text_tX7ECY",
    "b3fa52d2-f2d9-4105-abf3-5171c37af62b",
    "rich_text_r8wMyK"
  ]
}
