{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 28
      }
    },
    "917202c5-684b-4c71-90a1-e5ff63d6c3c2": {
      "type": "section-brands-list",
      "blocks": {
        "03a5b612-b625-42a9-b317-d384fc54ffd5": {
          "type": "brand",
          "settings": {
            "title": "A Beautiful Story",
            "text": "<p>A Beautiful Story verkauft Schmuck und Geschenke, die Glück bringen. Von einer Karte, die Trost spendet, bis hin zu einem Armband, das die Freundschaft feiert. Alle Produkte haben eine Geschichte. Für die Gebenden, weil sie mit ihrem Geschenk wirklich etwas erzählen. Für die Kunsthandwerkerinnen und Kunsthandwerker, weil sie sich mit ihrer Handarbeit eine Existenz aufbauen.<\/p>",
            "url": ""
          }
        },
        "dcc3d9ca-1ffa-4b3f-81e0-1c58f24c8855": {
          "type": "brand",
          "settings": {
            "title": "Aniball",
            "text": "<p>Der Aniball wurde von Renate Zich- einer zweifachen Mutter – mit dem Ziel entwickelt, Frauen zu helfen, eine natürliche Geburt zu erleben. Die Geburt ist ein natürlicher Bestandteil des Lebens. Sie sollte in Ruhe und ohne Angst verlaufen und nebst einem bedeutungsvollen und einzigartigen auch zu einem schönen Erlebnis werden. Der Aniball Beckenboden- und Geburtstrainer wurde mit Gynäkologen, Hebammen und Schwangeren entwickelt.<\/p>",
            "url": ""
          }
        },
        "83cbc6ca-d35d-4b22-b1aa-0252967e9f9f": {
          "type": "brand",
          "settings": {
            "title": "Ardo",
            "text": "<p>Ardo entwickelt, produziert und vertreibt seit über 25 Jahren Produkte, welche die Menschen auf ihrer Reise durchs Leben begleiten. Sie unterstützen Früh- und Neugeborene in der Entwicklung, begleiten die Mutter durch Schwangerschaft, Geburt und Stillzeit und schenken Patientinnen und Patienten Sicherheit und Komfort. Die Zuverlässigkeit der Ardo Produkte im Bereich der Stillhilfen, sowie die Bedürfnisse der Anwenderinnen und Anwender der Produkte stehen dabei immer im Mittelpunkt. Die Ardo medical AG ist ein Schweizer Familienunternehmen in zweiter Generation. Das Unternehmen hat seinen Hauptsitz in Unterägeri und vertreibt ihre hochwertigen Produkte in über 50 Ländern.<\/p>",
            "url": ""
          }
        },
        "8155f92d-d0f4-45aa-b04c-e6e16ce98027": {
          "type": "brand",
          "settings": {
            "title": "Attipas",
            "text": "<p>Attipas sind ergonomische Barfussschuhe. Diese Lauflernschuhe sind speziell auf die Bedürfnisse von Kinderfüssen abgestimmt. Durch den grossen Spielraum werden die noch weichen Zehen von Babys nicht unnötig oder unangenehm eingedrückt. Durch 24 kleine Luftlöcher in der Sohle wird der Hitzestau vermieden. Die Attipas sind extrem leicht, was das Gefühl des Barfusslaufens vermittelt. Dank der flexiblen Laufsohle können Kinder den Untergrund auf dem sie laufen sehr gut spüren. Je besser Kinder den Untergrund spüren, desto mehr Reize erhält das Gehirn. Wir sind Fan von Attipas, weil sie dem natürlichen Barfusslaufen sehr nahe kommen und sich die Füsse der Kleinsten optimal entwickeln können.<\/p>",
            "url": ""
          }
        },
        "07216a81-9dfd-4c9d-9603-31a595862f12": {
          "type": "brand",
          "settings": {
            "title": "Avo+Cado",
            "text": "<p>avo+cado - Die Marke für preiswerte und qualitativ hochwertige Produkte rund um die Stoffwindel. Mit Firmensitz in Deutschland produziert avo+cado seit 2015 Stoffwindeln und Zubehör. Ziel ist es Stoffwindeln anzubieten, die sich jeder leisten kann. Am bekanntesten sind ihre Prefolds aus ungebleichter Biobaumwolle. Sie sind ein kostengünstiges Wickelsystem für jeden, der wenig ausgeben und trotzdem nicht auf natürliche Fasern verzichten möchte. Zusammen mit einer passenden Überhose ergeben sie eine zuverlässige und vielseitige Stoffwindel.<\/p>",
            "url": ""
          }
        },
        "128b9937-19bd-4871-9eb5-7530c36665d8": {
          "type": "brand",
          "settings": {
            "title": "Bahnhof Apotheke",
            "text": "<p>Das Motto der Bahnhof Apotheke: Die Sehnsucht nach einem Leben in Wohlergehen und in Einklang mit der Natur. Denken und Handeln der Bahnhof-Apotheke sind geleitet von dem Wunsch nach einem bewussten Umgang mit Gesundheit und Krankheit. Daher befassen sie sich mit der Schulmedizin mit ebenso viel Leidenschaft wie mit der Pflanzenheilkunde, Aromatherapie, Homöopathie oder mit Ernährungsthemen. Die natürlichen Aromamischungen der Bahnhof-Apotheke Kempten sind speziell für Schwangere, Gebärende, Wöchnerinnen und Neugeborene. Entwickelt von der Hebamme Ingeborg Stadelmann, sind sie von höchster naturbelassener Qualität<\/p>",
            "url": ""
          }
        },
        "08a6fe4b-d440-4532-aef1-90674eba55d1": {
          "type": "brand",
          "settings": {
            "title": "Bajo",
            "text": "<p>Bajo wurde 1993 in einem kleinen Dorf in Polen gegründet. Bajo Wooden Toys stellt mit langer Erfahrung traditionelle Spielzeuge her. Ihre Motivation ist es bei dem heutigen Lebenstempo, dem technischen Fortschritt, dem Überkonsum und der Informationsflut eine Konstante zu erschaffen. Solide, langlebig Spielzeuge, die euch Meister des Spasses werden lassen. Bajo produziert ausschliesslich im Einklang mit der Natur, so beziehen sie ihren Strom aus Solarpanel, verwenden FSC zertifiziertes Holz von heimischen Bäumen und Plantagen und Verpacken ihre Produkte plastikfrei. Von der Planung bis hin zur Produktion; alles entsteht an einem Ort, keine unnötigen Transportwege werden gefahren.<\/p>",
            "url": ""
          }
        },
        "b3b5d90c-44a3-4b12-b660-a92891a7ef2a": {
          "type": "brand",
          "settings": {
            "title": "Bambino Mio",
            "text": "<p>Bambino Mios Produkte wurden entwickelt, um langzeitig geliebt und verwendet zu werden. Die Qualitätsprodukte können vom Baby- bis ins Kleinkindalter getragen werden und helfen Eltern und den Kleinen Müll zu reduzieren und Produkte immer wieder zu verwenden. Der Ursprung von Bambino Mio und deren Produkten ist die Nachhaltigkeit. Sie stellen qualitativ hochwertige Produkte unter verantwortungsbewussten Produktionsbedingungen her.<\/p>",
            "url": ""
          }
        },
        "26d417aa-9c1c-4c75-87a4-86a852e72866": {
          "type": "brand",
          "settings": {
            "title": "Bettmaus",
            "text": "<p>Hinter Bettmaus steckt Margrith Stähli, eine nähbegeisterte Grossmutter, die mit viel Liebe zum Detail vielseitige, praktische und hübsche Produkte herstellt. Natürlich in der Schweiz und mit hochwertigen Materialien. Die Bettmäuse sind ihr Markenzeichen. Den herkömmlichen Bettschlangen nachempfunden zieren sie das Kinder- oder Familienbett. Sie können auch als Lagerungskissen verwendet werden. Ebenfalls beliebt sind die Ärmellätzli für kleine Selberesser und die vielen kleinen Accessoires fürs Baby.<\/p>",
            "url": ""
          }
        },
        "6c1d5aaa-1cf3-4aee-9153-2eab3bd45a68": {
          "type": "brand",
          "settings": {
            "title": "Bijde Hansje",
            "text": "<p>Die Karten von Bijdehansje haben einzigartige Designs. Schön zum Versenden mit einem persönlichen Wunsch oder Gruß an jemand anderen, aber auch schön auf dem saisonalen Tisch. Die Karten passen gut zu den Jahreszeiten und den jährlichen Festen und Feiern. Die magischen, märchenhaften Designs von Bijdehansje entführen dich in die Kindheit.<\/p>",
            "url": ""
          }
        },
        "6c4147a0-56f4-4cf3-bd2f-92975aabdf1a": {
          "type": "brand",
          "settings": {
            "title": "bluu",
            "text": "<p>Hinter bluu stecken Marko und Roman aus Zürich, die sich zum Ziel gesetzt haben, nachhaltige und gleichzeitig praktische Alternativen von Haushaltsartikeln zu entwickeln. Als Umwelt-Fans und Zero-Waste-Befürworter wollen Marko und Roman mit bluu eine Lösung anbieten, die zu einer plastikfreieren Welt beiträgt und die Waschen mit gutem Gewissen ermöglicht.Ein nachhaltiges Waschmittel ohne jegliches Plastik, mit einer umweltfreundlichen und einfach zu transportierenden Verpackung.<\/p>",
            "url": ""
          }
        },
        "939792a0-9073-4302-97c3-f42155758858": {
          "type": "brand",
          "settings": {
            "title": "Brox",
            "text": "<p>2015 kam von Jin der Impuls, Brox ins Leben zu rufen. In „Lebensmittel“ steckt das Wort „Leben“. Du bist, was du isst – und nach diesem Grundsatz haben Jin und Konrad die Brox-Produkte entwickelt. Bio, fair und regional – das sehen die Gründer von BROX als absolut notwendig für ein modernes Unternehmen. Besonderes Augenmerk legen sie auf das Thema Up- und Recycling der Ressourcen.<\/p>",
            "url": ""
          }
        },
        "f038536d-33ed-4b4c-b3e8-9bee36a3e280": {
          "type": "brand",
          "settings": {
            "title": "by Lille Vilde",
            "text": "<p>Hinter by Lille Vilde steckt Ditte, gelernte Gärtnerin und Mutter von 2 Kindern. Kein Wunder, dass Natur im Fokus des LilleVilde Universums steht. Hinter jedem Produkt steckt ein Designprozess, der seinen Ursprung in der uns umgebenden Natur hat. Nachhaltigkeit wird in den Produkten auf verschiedene Weise berücksichtigt, sei es durch Multifunktionalität, Langlebigkeit oder biologische Abbaubarkeit.<\/p>",
            "url": ""
          }
        },
        "250a15f5-3be3-4dc8-a19f-758b519734bf": {
          "type": "brand",
          "settings": {
            "title": "Chaos & Alibi",
            "text": "<p>Chaos & Alibi ist ein kleines Familienlabel, das von Simone, ihrem Lebenspartner Michel und ihren zwei Jungs entwickelt wurde. Die Finken sind geschmeidig, atmungsaktiv, bequem und nachhaltig. Die von Simone liebevoll produzierten Finken sind je ein Unikat, denn der Hauptstoff wird aus einem upgecycletem Tragetuch gewonnen und verarbeitet. Die Sohle besteht aus 100% natürlich gegerbtem Leder oder einer veganen Variante.<\/p>",
            "url": ""
          }
        },
        "6ce449a0-ebc2-4842-8232-2f3dfb5a8616": {
          "type": "brand",
          "settings": {
            "title": "Citron",
            "text": "<p>Citron hat es sich zur Aufgabe gemacht, stilvolle und nachhaltige Produkte für Kinder auf den Markt zu bringen. Gegründet wurde die Marke von einer berufstätigen Mutter, die sich nachhaltige und schöne Produkte für ihre Kinder wünschte. Besonderer Wert wird bei der Produktion auf Qualität und Design gelegt. Die Kollektionen sind nicht nur umweltfreundlich und schön anzusehen, sondern vor allem funktional. Funktionalität sollte bei Produkten für Kinder großgeschrieben werden, denn schließlich haben die Kleinen so einige Ansprüche, denen Citron gerecht wird.<\/p>",
            "url": ""
          }
        },
        "a5aba5bc-8529-4823-9b13-c4a2a9eb67bf": {
          "type": "brand",
          "settings": {
            "title": "cocoome",
            "text": "<p>Julia Pötsch, die Gründerin von cocoome hatte ein Ziel: frischgebackenen Eltern mobile Freiheit und Flexibilität zu ermöglichen und ihnen damit die Vorteile des Babytragens näher zu bringen. Die Produkte von cocoome, wurden in Zusammenarbeit mit Müttern, Trageberaterinnen und Hebammen entwickelt. Sie legen Wert auf hochwertige Qualität, Design und Nachhaltigkeit. Die von ihnen verwendeten Baumwollstoffe sind nach GOTS zertifiziert und werden in Europa vernäht. Damit erfüllt cocoome ökologische und soziale Bedingungen. Gerade in Zeiten, in denen die Welt von Chemie und Schadstoffen umgeben sind bieten cocoome mit ihren Produkten eine wohltuende Unbedenklichkeit.<\/p>",
            "url": ""
          }
        },
        "04c3acab-0f14-4da3-8073-3c1ccb0202c2": {
          "type": "brand",
          "settings": {
            "title": "Crayon Rocks",
            "text": "<p>Crayon Rocks wurde von der Amerikanerin Barbara Lee ins Leben gerufen. Sie gibt seit 23 Jahren Förderunterricht an Kinder, die an Autismus, Kinderlähmung, geistiger oder körperlicher Behinderung leiden. Sie entwickelte Crayon Rocks, nachdem sie durch das \"Handwriting Without Tears Program\" festgestellt hatte, wie wichtig es für Kinder ist, früh den Dreifingergriff zu entwickeln, da dies später die Schreibfähigkeiten beeinflusst. Crayon Rocks werden aus natürlichem Sojawachs und natürlichen mineralischen Pigmenten hergestellt. Die Produktion liegt auf einem Hügel im ländlichen Gebiet von Hestand, Kentucky, USA.<\/p>",
            "url": ""
          }
        },
        "932d7fc6-feec-4def-8a63-76acdb33a83f": {
          "type": "brand",
          "settings": {
            "title": "Culla di Teby",
            "text": "<p>Culla di Teby ist ein italienisches Familienunternehmen mit langer Tradition. Die Marke ist italienisch durch und durch – in Italien geplant, umgesetzt, getestet sowie vermarktet. Teby Windeln zeichnen sich durch ihre ausgezeichnete Verarbeitung und die dahinterstehende Qualität in Rohstoffen, Arbeit und Herstellung aus. Die Hybridwindeln werden in Öko-Tex zertifizierten Nähereien aus Bio-Materialien angefertigt und geben dir somit die Sicherheit, dass Dein Kind in besten Stoffen gewickelt wird.<\/p>",
            "url": ""
          }
        },
        "ff5f1934-3b7f-4a9d-be06-4e69ae8640c9": {
          "type": "brand",
          "settings": {
            "title": "Das Brett",
            "text": "<p>Das in Deutschland von der Manufaktur TicToys hergestellte Balance Board »das.Brett« ist eine Kombination aus einem kreativen Spielobjekt sowie einem vielseitigen und federnden Fitnessgerät. Zusätzlich ist »das.Brett« geölt was es widerstandsfähiger, schmutz- und wasserabweisend macht. Dafür verwenden die Hersteller ausschliesslich einheimisches Buchenholz aus nachhaltiger Forstwirtschaft und lösemittelfreie, dermatologisch geprüfte und lebensmittelechte Naturöle aus der schwäbischen Alb.<\/p>",
            "url": ""
          }
        },
        "a150fbc1-bb9f-4d32-b112-bcbc83cf0ad5": {
          "type": "brand",
          "settings": {
            "title": "De Colores",
            "text": "<p>De Colores ist ein Deutsches Familienunternehmen das hochwertige Produkte aus 100% Alpaka-Wolle produziert. Die Produkte werden in kleinen und mittleren Strickereien in Peru gefertigt, die die in GOTS (Global Organic Textile Standards) verankerten Sozialstandards und Mindest-Sozialkriterien einhalten. Die Produkte werden nach der Fertigung nicht chemisch aufgerüstet, sondern nur gewaschen, gebügelt und verpackt.<\/p>",
            "url": ""
          }
        },
        "77ba5143-95f4-40f2-804b-f260e49d4d86": {
          "type": "brand",
          "settings": {
            "title": "DÉT Denmark",
            "text": "<p>DÉT Denmark, gegründet von Nathalia im Jahr 2015, steht für rutschfeste Krabbelkleidung aus besten organischen Materialien, die dem Kind Erfolgserlebnisse in der motorischen Entwicklung ermöglichen und sie ermuntern, weitere Herausforderungen zu bewältigen.<\/p>",
            "url": ""
          }
        },
        "4fd0ca2c-9314-480d-bf8c-fc67ef6303e5": {
          "type": "brand",
          "settings": {
            "title": "die hebamme in wien",
            "text": "<p>Die Hebamme in Wien: Eine Naturkosmetiklinie - natürlich, praktisch, multifunktional. Die Produkte sind abgestimmt auf die besonderen Bedürfnisse der Frauen in der Schwangerschaft, im Wochenbett und in der Stillzeit.<\/p>",
            "url": ""
          }
        },
        "c5df051b-0844-4ffd-ad29-aeb6ea4d3163": {
          "type": "brand",
          "settings": {
            "title": "Disana",
            "text": "<p>Die Freude an der Arbeit mit Naturfasern stand für Disana schon immer im Mittelpunkt der Firmenphilosophie.Die Baby- und Kindertextilien sind aus möglichst naturbelassenen Stoffen - mit dieser Idee gründeten Imma und Dietrich Sautter das Unternehmen vor über 30 Jahren. Was mit einem waschbaren Windelsystem begann, hat sich im Laufe der Jahre zu einem breite...<\/p>",
            "url": ""
          }
        },
        "d0b66cd6-d113-439e-a9c9-8198d760918b": {
          "type": "brand",
          "settings": {
            "title": "Dondolo",
            "text": "<p>Dondolo wird von Erisana, einer schweizer Firma hergestellt. Erisana benutzt dafür 100% biologische Baumwolle und schweizer Schafswolle. Somit ist die dondolo hängematte zu 100% Swiss made.<\/p>",
            "url": ""
          }
        },
        "914fce0d-c5ce-443e-a2fb-b24d2b5005f4": {
          "type": "brand",
          "settings": {
            "title": "Doodush",
            "text": "<p>Doodush ist ein polnisches Familienunternehmen, das seit 2013 Stoffwindeln in einer kleinen Werkstatt in Bielsko-Biała produziert. Dafür werden ausschliesslich beste polnische Materialien und Technologien eingesetzt, die weltweit anerkannten Qualitätsansprüchen entsprechen.<\/p>",
            "url": ""
          }
        },
        "944c73f4-7064-46e0-b1b9-7efe289b9c38": {
          "type": "brand",
          "settings": {
            "title": "Easypisi",
            "text": "<p>Easypisi - die nachhaltige Lösung anstelle von Einweg-Windeln.<\/p><p>Als Ignaz im Juli 2018 Vater wurde, hat er sich gefragt, ob es eine Alternative gibt zu 6000 Windeln, die ein Baby bis zum Trockenwerden verbraucht. Nach kurzer Recherche fanden er und seine Frau Lena das sogenannte \"Abhalten\", bei dem man das Baby ganz ohne Windeln aufziehen kann. Das einzige, was man dafür brauchte, war ein Töpfchen. Und so begann die Story von Easypisi.<\/p><p>Die Töpfchen von Easypisi sind 100% Germany made, von der Planung bis zur Produktion.<\/p>",
            "url": ""
          }
        },
        "9eef9b38-d93f-4088-8ac2-70d4936f0b0f": {
          "type": "brand",
          "settings": {
            "title": "Ein dufter Laden",
            "text": "<p>Ein dufter Laden ist auf dem Hof Liebergott im luzernischen Oberkirch zuhause. Sabrina Estermann liebt es, mit Düften zu arbeiten und immer wieder zu erleben wie wunderbar wirksam die Natur ist und uns im Alltag unterstützt. Düfte sind so heilsam – für Körper und Seele. Ob beim Aus- oder Verräuchern, als Anwendung mit ätherischen Ölen oder Wickel. Sabrina gibt ihr Wissen in Kursen weiter. In der Duftküche von Ein dufter Laden besteht die Möglichkeit selber Raumbeduftung, Alltagshelfer, Naturkosmetik, Räuchermischungen, Duftegeschenke oder andere duftende Sachen herzustellen. Sie fertigt für den Verkauf verschiedene duftende Produkte.<\/p>",
            "url": ""
          }
        },
        "839bf3b6-58fa-46ee-8c79-8b8c9e23923c": {
          "type": "brand",
          "settings": {
            "title": "einhorn",
            "text": "<p>einhorn ist nicht nur nachhaltig, sondern fair. Ein Unternehmen mit einer Vision, mit tollen Werten. Eine Firma, die sich einbringt in die Community, die Kultur, die Gesellschaft, die Politik. einhorn tut Gutes und verbindet das auch noch mit witzigem, sexy Design und tollen Produkten.<\/p>",
            "url": ""
          }
        },
        "9daf03f0-660e-42b9-a09e-2081d59657ce": {
          "type": "brand",
          "settings": {
            "title": "Engel",
            "text": "<p>Bereits in den 60ern produzierte Engel Strickwindeln aus gebleichter Baumwolle. 1982 begann mit der Verarbeitung naturbelassener Baumwolle eine beispielhafte und konsequente Orientierung auf Naturtextilien. Heute umfasst das Sortiment ein komplettes Wickelsystem, ein Wäscheprogramm für Babys, Kinder und Erwachsene, eine Nachtwäschekollektion für Kinder und Babys, Baby-Oberbekleidung sowie ein kleines Sortiment an Fleece-Bekleidung aus flauschiger Merinoschurwolle für Babys, Kinder und Erwachsene.<\/p><p>Wir haben Engel im Sortiment, weil sich die Bodys aus Wolle-Seide ganz besonders gut anfühlen und sich fürs Tragen eignen, da sie den Temparaturausgleich bestens unterstützen.<\/p>",
            "url": ""
          }
        },
        "4f03e905-da79-4064-9826-9b15533c8a76": {
          "type": "brand",
          "settings": {
            "title": "Ette Tete",
            "text": "<p>Ette Tete ist eine kleine Firma aus Lettland, die Möbel ganz nach der Philosophie von Emmi Pikler und Montessori herstellt. So zum Beispiel das modifizierbare Pikler Dreieck: Damit die Kleinsten sicher klettern, spielen und sich bewegen können und dabei ihre motorischen Fähigkeiten voll entfalten. Auch der Learning Tower ermöglicht den Kinder wichtige Lernerfahrungen, denn sie lieben es, uns bei unserer Arbeit zuzuschauen und aktiv mitzuhelfen.<\/p>",
            "url": ""
          }
        },
        "f3e01839-16f3-47ed-a42d-4da488ea2d4c": {
          "type": "brand",
          "settings": {
            "title": "Fabelab",
            "text": "<p>Fabelab ist eine Skandinavische Marke aus Kopenhagen, die sich auf hoch qualitative, innovative und verantwortungsvoll produzierte Produkte für ein gemütliches, kreatives Zuhause spezialisiert hat.<\/p><p>Die Produkte inspirieren Eltern und Kinder, wecken ihre Neugier und sind mit viel Liebe gemacht. Schönheit und Funktionalität sind genauso wichtig wie die nachhaltige Produktion und die Verwendung von ökologischen Materialien. Auch Upcycling und Wiederverwendbarkeit gehört zu den Grundprinzipien bei Fabelab.<\/p>",
            "url": ""
          }
        },
        "0d68a37c-4895-455f-a572-ac6d731a2969": {
          "type": "brand",
          "settings": {
            "title": "Fattoamanou",
            "text": "<p>Alle Artikel werden von Manuela selbst hergestellt. In ihrem kleinen Atelier in der Schweiz wird jeder Artikel mit viel Liebe angefertigt und ist ein Unikat. Die meisten Muster entwirft sie selber. Sie näht, flickt, strickt und häkelt auch nach euren Wünschen.<\/p>",
            "url": ""
          }
        },
        "f511a295-b510-43c4-b115-8bc39dd4e4d6": {
          "type": "brand",
          "settings": {
            "title": "Frau Ottilie",
            "text": "<p>Andrea alias Frau Ottilie erschaffet von Mainz aus verspielte und liebevoll handgemalte Illustrationen, die kleine und grosse Menschen erfreuen und ein bisschen Zauber in die Welt bringen sollen. Sie hat das Label 2014 gegründet, anfangs noch als kleines Projekt, neben dem Studium. Heute steckt hinter Frau Ottilie ein mehrköpfiges Team das sich um alles kümmert.<\/p><p>Die Illustrationen auf unseren Artikeln stammen dabei aber bis heute allesamt aus Andreas Feder. Das ist ganz wörtlich gemeint: Das allermeiste auf den Bildern ist handgemalt, wird dann digitalisiert, bearbeitet, auseinandergenommen und zusammengesetzt.<\/p>",
            "url": ""
          }
        },
        "7080a561-7f3e-4034-8de2-9297d8c6bdd6": {
          "type": "brand",
          "settings": {
            "title": "Fresk",
            "text": "<p>Fresk ist eine holländische Bio-Baby-Lifestyle-Marke mit frischem, niedlichen Design und einem Hauch Vintage.<\/p><p>Fresk möchte nachhaltige und faire Produkte herstellen, weshalb sie 100% Bio-Baumwolle verwenden. Alle Artikel werden in Holland entworfen. Die Kleidung wird in der Türkei, die anderen Produkte unter streng kontrollierten und fairen Bedingungen in Indien oder China produziert.<\/p><p>Viele Fresk Produkte haben das GOTS-Gütesiegel erhalten, welches als weltweites Qualitätszeichen gilt - nicht nur für das Material sondern auch für den Herstellungsprozess und die gesamte Lieferkette.<\/p>",
            "url": ""
          }
        },
        "6de266e2-deba-40cb-afc8-4c9f57cb7c0d": {
          "type": "brand",
          "settings": {
            "title": "Froddo",
            "text": "<p>Die froddo Schuhe des traditionsreichen Unternehmens Ivančica, das seit 1946 für hohe Qualität und Individualität steht, begeistert bis heute mit seinen ökologisch produzierten Kinderschuhen. <\/p><p>Die Barefoot-Linie bietet höchste Bequemlichkeit und Bewegungsfreiheit und berücksichtigt alle Kriterien, die einen Barfuss-Schuh ausmachen: Sie haben flexible Sohlen, ein flaches Fussbett, viel Platz für die Zehen und sorgen so dafür, dass die Muskulatur gestärkt wird, die Zehen die korrekte Stellung behalten und sensorische Reize am Fuss für gute Körperkoordination sorgen. So können die Füsse das Körpergewicht abfedern, Bodenunebenheiten ausgleichen und wichtige Informationen für den Gleichgewichtssinn liefern.<\/p><p>Gerade bei Kindern, deren Füsse sich ja erst noch entwickeln, ist es besonders wichtig, die natürliche Funktion der Füsse wie beim Barfusslaufen zu bewahren, damit es nicht zu Haltungsproblemen, Überbelastung oder verkümmerten Muskeln kommt.<\/p>",
            "url": ""
          }
        },
        "d40a1902-390b-4f73-a767-86c31af4ca5e": {
          "type": "brand",
          "settings": {
            "title": "fun2bemum",
            "text": "<p>Fun2BeMum ist ein polnisches Familienunternehmen, das gegründet wurde, als Aleksandra Napieralska ihr erstes Kind erwartete. Mit dieser Marke wollte sie bequeme, hochwertige Umstands-, Damen- und Babybekleidung anbieten, die im Alltag verwendet werden kann.<\/p><p>Die Produkte der Marke werden in Polen hergestellt.<\/p>",
            "url": ""
          }
        },
        "e5f8dd94-1ec0-406b-b336-e9e1a41cf3ba": {
          "type": "brand",
          "settings": {
            "title": "Girasol",
            "text": "<p>Begonnen hat es Ende 1980 als sich Camilla und Gerhard auf die Reise machten, um den amerikanischen Kontinent von Mexiko bis nach Peru zu erkunden. Drei Jahre lang erkundete sie den Kontinent und um sich den Aufenthalt zu finanzieren, begannen sie auf den im Hochland von Guatemala gelegenen Märkten der Mayas handgewebte Textilien und Kunsthandwerk auszusuchen und in Mexiko zu verkaufen. Dies führten sie nach ihrere Rückkehr nach Deutschland erst auf Flohmärkten und dann im eigenen Geschäft in Berlin weiter. GIRASOL ist international insbesondere bekannt für Baby-Tragetücher. Diese werden ausschliesslich für Girasol in einem eigens geschaffenen Netzwerk von Färbern, Webern und Schneidern in Guatemala in Handarbeit hergestellt.<br\/><\/p><p>Girasol arbeitet mit kleinen Handwerksbetrieben und kooperativen und selbständig arbeitenden Weber und Schneider. Beim Kauf, der Herstellung und dem Vertrieb orientiert sich Girasol stets an den Prinzipien des fairen Handels und der Nachhaltigkeit.<\/p>",
            "url": ""
          }
        },
        "353f592e-b16a-431c-a9dc-12209aae8ea2": {
          "type": "brand",
          "settings": {
            "title": "Girl or Boy",
            "text": "<p>Als ursprüngliche Lehrerin lässt die Mutter der GOB Männchen stets ihr pädagogisches Know How in die Produkte einfliessen. Im Alltag holt sie Inspirationen von ihren eigenen Kindern und den Challenges, die es zu bewältigen gibt als Familie. Aus diesem Mix entstehen im Kreativ-Atelier Produkte, die den Alltag mit Kindern erleichtern aber auch spassig und bunt machen.<\/p>",
            "url": ""
          }
        },
        "a9307444-15b9-4fed-bec8-4fdc94cbeedb": {
          "type": "brand",
          "settings": {
            "title": "Grapat",
            "text": "<p>Grapat steht für freies Spiel mit unstrukturierten Materialien, die die Kinder zu eigenständigen Ideen und freiem, Spiel inspirieren. Das kleine spanische Familienunternehmen legt grossen Wert auf eine nachhaltige, faire und lokale Produktion. Grapat ist ein kleines spanische Familienunternehmen. Es legt grossen Wert auf eine nachhaltige, faire und lokale Produktion für ihre Holzprodukte.<\/p>",
            "url": ""
          }
        },
        "8c41896b-22b6-4871-93bc-8a66835f9d15": {
          "type": "brand",
          "settings": {
            "title": "Grimms",
            "text": "<p>Nachhaltig & mit viel Liebe! Das sind die zentralen Werte von Grimms.<\/p><p>Die kleine Manufaktur am Fusse der schwäbischen Alb produziert nachhaltig qualitativ hochwertiges und sicheres Holzspielzeug. Die Produkte sind inspiriert durch die Waldorf- und Montessori-Pädagogik.<\/p><p>Die Produkte werden aus Naturmaterial gemacht, somit ist jedes Stück ganz individuell. Daher gilt immer zu beachten - auch auf den Holzspielsachen sind daher manchmal Flecken oder Streifen zu sehen. Bis auf wenige Ausnahmen wird alles von Hand geschliffen und gesägt.<\/p>",
            "url": ""
          }
        },
        "8cc7b546-9396-4008-b1ce-41a2255afe78": {
          "type": "brand",
          "settings": {
            "title": "Grödo",
            "text": "<p>Die Firma Wilhelm Grözinger Strumpffabrik GmbH wurde 1924 in Dornhan im Schwarzwald gegründet. Seit 1982 beschäftigen sie sich intensiv mit der Produktion von Strumpfwaren aus reinen Naturfasern. Grödo entwickelt qualitativ hochwertige Produkte, die sie mit ihrer Philosophie \"Im Einklang von Mensch, Umwelt und Tragekomfort\" realisieren. Sie setzen sich für die Produktion hervorragender Garne ein, die ausschließlich in Deutschland gefärbt und in Europa produziert werden.<\/p>",
            "url": ""
          }
        },
        "971d164a-3294-421f-96af-9465aa6dd207": {
          "type": "brand",
          "settings": {
            "title": "homedi-kind",
            "text": "<p>homedi-kind® ist der Produktname einer besonderen Pflege. Der Grundsatz «Kinder sind keine kleinen Erwachsenen» bewegte den Apotheker Tobias Gut dazu, diese Produkte-Linie zu entwickeln. Die sensible Kinderhaut gibt dabei vor, welche Rohstoffe und Zutaten verwendet werden.<\/p><p>• Ohne chemische Zusatzstoffe – synthetische Farb- und Duftstoffe, Silikone, Paraffine oder andere Stoffe auf Mineralölbasis haben darin nichts verloren.<\/p><p>• Die gesamte Linie wird in sorgfältiger Handarbeit und aus naturbelassenen und hochwertigen Rohstoffen hergestellt.<\/p><p>• Durch die hohe Verträglichkeit eignet sich die gesamte homedi-kind®-Linie für die sensible Baby- und Kinderhaut sowie auch für anspruchsvolle Erwachsenenhaut.<\/p><p>• Als Aromapflege wirkt die homedi-kind®-Linie auf mehreren Ebenen gleichzeitig und ist damit die ideale Ergänzung zu anderen Therapien.<\/p>",
            "url": ""
          }
        },
        "f294d5bf-5d49-46ef-be21-c92b90ff3e30": {
          "type": "brand",
          "settings": {
            "title": "Hörbert",
            "text": "<p>hörbert ist ein tragbarer Musikspieler aus Holz und wird in Deutschland gefertigt. Die kinderleichte Bedienung macht Spass und sie macht Kinder selbstständig. Stück für Stück entsteht der hochwertiger Player aus ungiftigen Materialien und mit viel Handarbeit. Ein verantwortungsvolles Produkt für ein gutes Gewissen beim Musikhören oder beim Verschenken.<\/p>",
            "url": ""
          }
        },
        "f30f4e75-1de9-4fa2-ac75-8077ded84200": {
          "type": "brand",
          "settings": {
            "title": "Imse Vimse",
            "text": "<p>ImseVimse wurde 1988 von einer Mutter gegründet, deren Tochter von Plastikwindeln einen Windelausschlag bekommen hatte. Als die Mutter auf Stoffwindeln wechselte, verschwand das Problem. Der Hauptsitz von ImseVimse befindet sich im schwedischen Visby. Die Firma bietet heute weltweit gesunde, umweltfreundliche und erschwingliche Produkte für Kinder an. Die Produkte sind alle aus Bio-Baumwolle und werden hauptsächlich in Lettland und der Türkei gefertigt.<\/p>",
            "url": ""
          }
        },
        "22a3f52f-3e67-49f9-8abf-9b7c817c2ec0": {
          "type": "brand",
          "settings": {
            "title": "Into Life",
            "text": "<p>into life - das ist das Projekt von Hebamme Kareen Danhauer. Ihr Herzensanliegen ist es, Frauen und Paare in der Geburtsvorbereitung zu empowern, Mythen zu entzaubern und rundum zu informieren. Sie schreibt Bücher und entwickelt tolle Produkte mit all ihrem Hebammenwissen.<\/p>",
            "url": ""
          }
        },
        "c267d50d-db23-413e-b191-ee8e3e238081": {
          "type": "brand",
          "settings": {
            "title": "Jack N` Jill",
            "text": "<p>Die Marke Jack N` Jill Kids wurde in den 1940er Jahren gegründet und war ein bekannter Name, an den sich viele australische Kinder, die in den 50er, 60er und 70er Jahren aufgewachsen sind, gerne erinnern. Heute wurde das Familienunternehmen von dem in Melbourne ansässigen Ehepaar Rachel & Justin Bernhaut wiederbelebt, die nach ihrem persönlichen Aha-Erlebnis erkannten, dass das Produkt für die gesundheitsbewussten Eltern von heute immer noch sehr relevant ist.<\/p><p>Jack N` Jill wird jetzt in mehr als 50 Ländern verkauft und glauben, dass Unternehmen der Umwelt verpflichtet sind. Ihre Verpackungen sind so gestaltet, dass sie minimal, recycelbar und BPA-frei ist.<\/p>",
            "url": ""
          }
        },
        "f32aa80f-67c2-479d-812f-418a6d9e1e11": {
          "type": "brand",
          "settings": {
            "title": "Jorgen House",
            "text": "<p>Jorgen House stellt funktionale Kleider für Schwangerschaft, Wochenbett, Stillzeit und die Zeit danach her. Denn wir Mamas verändern uns und unser Körper durchlebt verschiedene Phasen.<\/p><p>Jorgen House stellt alle Kleidungsstücke in einer Fabrik her, die auf ein nachhaltigeres Textilproduktionsmodell hinarbeitet und sowohl die Umwelt als auch alle an der Produktion und Lieferkette beteiligten Personen respektiert. Die Fabrik wird mit 100 % erneuerbarer Energie betrieben und produziert mit nachhaltigen Fasern wie Bio-Baumwolle, recyceltem Polyester und künstlichen Zellulosefasern aus nicht gefährdeten, zertifizierten Wäldern.<\/p>",
            "url": ""
          }
        },
        "f30ab461-90be-4ad2-85d2-cbf1bc18c5ee": {
          "type": "brand",
          "settings": {
            "title": "kikadu",
            "text": "<p>Alle kikadu Produkte werden sorgfältig und mit viel Liebe zum Detail entwickelt. In der heutigen Wegwerf-Gesellschaft setzt die Marke auf Lieblingsstücke für Kinder, die auf ein langes Leben ausgerichtet sind. Zeitlose und langlebige Kindheitsbegleiter, die auch weiteren Generationen Freude bereiten.<\/p><p>kikadu verwendet fast ausschliesslich GOTS zertifizierte Bio-Baumwolle, FSC-zertifiziertes Holz, Natur-Kautschuk und recycelte Materialien. In der gesamten Herstellungskette kommen keine Pestizide, gesundheitsschädlichen Farben oder gefährlichen Chemikalien zum Einsatz.<\/p>",
            "url": ""
          }
        },
        "4f7e50a0-cd51-43cb-b739-922141a0ed47": {
          "type": "brand",
          "settings": {
            "title": "Knetä",
            "text": "<p>Lisa, die Gründerin von KNETÄ® wollte mit ihrer Idee glückliche Familienmomente und einen sozialen Beitrag in der Gesellschaft fördern und die Umweltressourcen schonen.<\/p><p>Knete ist wichtig für die Entwicklung der Feinmotorik der Kinder und sollte nicht erst ab 3 Jahren möglich sein, dachte sie sich und deshalb ist KNETÄ umweltfreundlich, vegan und vor allem unbedenklich für Kleinkinder.<\/p>",
            "url": ""
          }
        },
        "ba3d2851-16c2-4dd5-86de-63a6234b544e": {
          "type": "brand",
          "settings": {
            "title": "Koel",
            "text": "<p>Koel ist eine ursprünglich holländische Marke für Kinderschuhe, die heute mit über 15 Jahren Erfahrung in Portugal Schuhe designed und produziert. Die Barfuss-Schuhe überzeugen durch ihre hohe Qualität, die ausgewählten Materialien, die gute Passform und die nachhaltige Produktionsweise.<\/p><p>Und natürlich erfüllen die Schuhe alle Kriterien, die einen Barfuss-Schuh ausmachen: Sie haben flexible Sohlen, ein flaches Fussbett, viel Platz für die Zehen und sorgen so dafür, dass die Muskulatur gestärkt wird, die Zehen die korrekte Stellung behalten und sensorische Reize am Fuss für gute Körperkoordination sorgen. So können die Füsse das Körpergewicht abfedern, Bodenunebenheiten ausgleichen und wichtige Informationen für den Gleichgewichtssinn liefern.<\/p>",
            "url": ""
          }
        }
      },
      "block_order": [
        "03a5b612-b625-42a9-b317-d384fc54ffd5",
        "dcc3d9ca-1ffa-4b3f-81e0-1c58f24c8855",
        "83cbc6ca-d35d-4b22-b1aa-0252967e9f9f",
        "8155f92d-d0f4-45aa-b04c-e6e16ce98027",
        "07216a81-9dfd-4c9d-9603-31a595862f12",
        "128b9937-19bd-4871-9eb5-7530c36665d8",
        "08a6fe4b-d440-4532-aef1-90674eba55d1",
        "b3b5d90c-44a3-4b12-b660-a92891a7ef2a",
        "26d417aa-9c1c-4c75-87a4-86a852e72866",
        "6c1d5aaa-1cf3-4aee-9153-2eab3bd45a68",
        "6c4147a0-56f4-4cf3-bd2f-92975aabdf1a",
        "939792a0-9073-4302-97c3-f42155758858",
        "f038536d-33ed-4b4c-b3e8-9bee36a3e280",
        "250a15f5-3be3-4dc8-a19f-758b519734bf",
        "6ce449a0-ebc2-4842-8232-2f3dfb5a8616",
        "a5aba5bc-8529-4823-9b13-c4a2a9eb67bf",
        "04c3acab-0f14-4da3-8073-3c1ccb0202c2",
        "932d7fc6-feec-4def-8a63-76acdb33a83f",
        "ff5f1934-3b7f-4a9d-be06-4e69ae8640c9",
        "a150fbc1-bb9f-4d32-b112-bcbc83cf0ad5",
        "77ba5143-95f4-40f2-804b-f260e49d4d86",
        "4fd0ca2c-9314-480d-bf8c-fc67ef6303e5",
        "c5df051b-0844-4ffd-ad29-aeb6ea4d3163",
        "d0b66cd6-d113-439e-a9c9-8198d760918b",
        "914fce0d-c5ce-443e-a2fb-b24d2b5005f4",
        "944c73f4-7064-46e0-b1b9-7efe289b9c38",
        "9eef9b38-d93f-4088-8ac2-70d4936f0b0f",
        "839bf3b6-58fa-46ee-8c79-8b8c9e23923c",
        "9daf03f0-660e-42b9-a09e-2081d59657ce",
        "4f03e905-da79-4064-9826-9b15533c8a76",
        "f3e01839-16f3-47ed-a42d-4da488ea2d4c",
        "0d68a37c-4895-455f-a572-ac6d731a2969",
        "f511a295-b510-43c4-b115-8bc39dd4e4d6",
        "7080a561-7f3e-4034-8de2-9297d8c6bdd6",
        "6de266e2-deba-40cb-afc8-4c9f57cb7c0d",
        "d40a1902-390b-4f73-a767-86c31af4ca5e",
        "e5f8dd94-1ec0-406b-b336-e9e1a41cf3ba",
        "353f592e-b16a-431c-a9dc-12209aae8ea2",
        "a9307444-15b9-4fed-bec8-4fdc94cbeedb",
        "8c41896b-22b6-4871-93bc-8a66835f9d15",
        "8cc7b546-9396-4008-b1ce-41a2255afe78",
        "971d164a-3294-421f-96af-9465aa6dd207",
        "f294d5bf-5d49-46ef-be21-c92b90ff3e30",
        "f30f4e75-1de9-4fa2-ac75-8077ded84200",
        "22a3f52f-3e67-49f9-8abf-9b7c817c2ec0",
        "c267d50d-db23-413e-b191-ee8e3e238081",
        "f32aa80f-67c2-479d-812f-418a6d9e1e11",
        "f30ab461-90be-4ad2-85d2-cbf1bc18c5ee",
        "4f7e50a0-cd51-43cb-b739-922141a0ed47",
        "ba3d2851-16c2-4dd5-86de-63a6234b544e"
      ],
      "settings": {
        "padding_top": 60,
        "padding_bottom": 60
      }
    },
    "31730008-2c88-4f64-9322-ee708065aada": {
      "type": "section-brands-list",
      "blocks": {
        "783fd72d-9da2-4527-91ab-b635c97f9545": {
          "type": "brand",
          "settings": {
            "title": "Kokadi",
            "text": "<p>KOKADI - die Marke mit dem Stern, wurde 2010 von Ceyda Temur gegründet. Warum gerade der Stern als Logo ausgewählt wurde? Deshalb: Er steht für den Ursprung und die Zukunft allen Lebens. Und die Spirale innerhalb des Sternenmotivs symbolisiert Unendlichkeit – wie der Lebenszyklus, der mit der Geburt unserer Kinder wieder neu beginnt.<br\/><\/p><p>„Babywearing goes fashion“ – Die immer wechselnden Kollektionen, modisch, farbenfroh und stilvoll, sind das Markenzeichen der Fashion-Firma. Mit viel Liebe werden alle Produkte und Designs im Headoffice in Deutschland entworfen und in Europa handgenäh<\/p>",
            "url": ""
          }
        },
        "74d6784e-62bd-4057-aaee-67136bffb591": {
          "type": "brand",
          "settings": {
            "title": "Kora Mikino",
            "text": "<p>Julia hat KORA MIKINO gegründet, weil sie das Thema Periode aus der schambesetzten Schmuddelecke rausholen wollte. Sie hat es sich zur Aufgabe gemacht, Femcare zu revolutionieren, die Menstruation zu enttabuisieren und den natürlichen Flow von allen Stigmen zu befreien. KORA MIKINO steht nicht nur für hochwertige Periodenunterwäsche, sondern vor allem für emanzipierten, fairen und nachhaltigen Flow für alle.<\/p><p>Nachhaltigkeit bedeutet für KORA MIKINO Verantwortung entlang der gesamten Wertschöpfungskette: Vom Rohmaterial, über die sozialen Standards in den Partnerbetrieben bis hin zur Verpackung. Die Panties werden in Europa produziert in zwei Betrieben die regelmässig auditiert und zertifiziert werden.<\/p>",
            "url": ""
          }
        },
        "6ebcf134-d188-44fa-9cf6-aed808266121": {
          "type": "brand",
          "settings": {
            "title": "Korko",
            "text": "<p>2021 wird Korko als Joint Venture zwischen zwei Unternehmen gegründet, die scheinbar unterschiedlicher nicht sein könnten. Hape als renommierter Spielwarenhersteller und Amorim, dem weltweit größten Korkproduzenten. Doch was verbindet die beiden Unternehmen? Die Liebe zur Natur und die Idee, Nachhaltigkeit für jeden Menschen zugänglich zu machen. Das Spielzeug wird aus Kork aus einem portugiesischen Eichenwald hergestellt, der jährlich bis zu 4,6 Millionen Tonnen CO2 bindet. Anders als bei Holz, wird der Baum nicht gefällt. Für die Gewinnung des Korks wird nur die Baumrinde geschält und nach ca. 9 Jahren kann die Rinde erneut in liebevoller Handarbeit geerntet werden. Kork ist also ein schnell nachwachsender Rohstoff. Das führt dazu, dass das Korko Spielzeug klimaneutral und made in Europe ist.<\/p>",
            "url": ""
          }
        },
        "7917788b-e6dd-482a-8232-1aca100646a9": {
          "type": "brand",
          "settings": {
            "title": "Korxx",
            "text": "<p>Die PLES GmbH hat mit KORXX den Wunsch nach gutem Spielzeug weitergebracht. KORXX Bausteine dürfen mit gutem Gewissen und nachweislich als Öko-Spielzeug bezeichnet werden.<\/p><p>Durch ein spezielles Herstellungsverfahren, das sensibel Komponenten wie Zeit, Druck und Hitze einsetzt, entsteht ein natürliches Korkmaterial – nachweislich frei von Schadstoffen. Dadurch ist es der PLES GmbH möglich, einen stabilen und sicheren Materialverbund herzustellen und gleichzeitig die Natürlichkeit zu erhalten. Mit dieser modernen und schonenden Verarbeitung entsteht das hochwertige und sichere KORXX Material für das Spielzeug. 100 % Bio, fair und nachhaltig.<\/p>",
            "url": ""
          }
        },
        "91d414e8-b232-4c6d-b2c5-54cf5819b6fa": {
          "type": "brand",
          "settings": {
            "title": "kruut",
            "text": "<p>Kruut steht für einen Schritt zurück zur nährstoffreichen Natur und dem Wissen, wie man diese nutzt. Hergestellt mit Werten, die heute oft zu kurz kommen: Zeit & Hingabe.<\/p><p>„Dat ole Kruut mutt rut“ - Mit diesem plattdeutschen Ausspruch wurden die Gründer von kruut in ihrer Kindheit vom Opa in den Garten geschickt. Nicht um das Unkraut einfach zu jäten - nein, um es zu nutzen. <\/p><p>kruut möchte kraftvolle Wildkräuter zurück in unseren modernen Alltag holen. Die Rezepturen basieren auf dem jahrtausendealten Wissen der Pflanzenheilkunde. Für naturnahe Rituale und wilden Genuss.<\/p>",
            "url": ""
          }
        },
        "f899c729-4859-4107-8431-c468fa0dc4a4": {
          "type": "brand",
          "settings": {
            "title": "Leea",
            "text": "<p>Alles began mit einem Vater (Dan, 49 aus Bukarest) der sich fragte \"Was kann ich für mein Kind tun, damit es entdecken und Spass haben kann?\"<\/p><p>Er baute den Learning Tower für sein Kind und stellte fest, dass dieser auf so viele Arten benutzt werden konnte. Also fing er an ihn zu optimieren und verbessern. Fügte zusätzliche Funktionen hinzu. Nach zwei Jahren stand der Leea`s Tower.<\/p>",
            "url": ""
          }
        },
        "62f8b106-488e-4b57-a301-9f6146dc1ae9": {
          "type": "brand",
          "settings": {
            "title": "Love Radius",
            "text": "<p>Love Radius wurde 2007 in Paris gegründet und ist die französische Marke, die das Tragen aus praktischen Gründen, aber auch wegen der Nähe zu Ihrem Baby fördert.<\/p><p>Alle Produkte werden in Frankreich geplant und in der EU hergestellt.<\/p>",
            "url": ""
          }
        },
        "3b0b8a34-752b-4f9e-9cea-892adfaa3928": {
          "type": "brand",
          "settings": {
            "title": "made with love by nici",
            "text": "<p>Die Produkte von made with love by nici werden alle von Nicole Wegmüller persönlich handgefertigt.<\/p>",
            "url": ""
          }
        },
        "4c94cb0f-fab0-4f32-aa82-07d86d8150be": {
          "type": "brand",
          "settings": {
            "title": "Mader",
            "text": "<p>Die Welt der Kreisel - Die Firma Kreiselmanufaktur Klaus Mader wurde 1991 gegründet und hat sich das Thema KREISEL zum Hauptinhalt gewählt. Die Kreisel werden in Handarbeit gefertigt und handbemalt. Als Material finden fast ausschliesslich regionale Edel- und Harthölzer Verwendung.  Alle Natursorten werden geölt und die bunten Sorten mit einem speichelechten Lack behandelt. Für die Farbgebung kommen bei Mader lichtbeständige Künstlermalfarben zum Einsatz. In allen Fällen hält Mader die Normen der CE EN 71 ein. Sämtliche Artikel sind zertifiziert PEFC<\/p>",
            "url": ""
          }
        },
        "68ce22e2-5d42-4b2d-ad9e-bf9b35864b62": {
          "type": "brand",
          "settings": {
            "title": "Mahler",
            "text": "<p>Die über 50-jährige Bio-Geschichte der Familie Mahler aus dem Aargau bringt eine Vielfalt von wertvollen Kontakten zu Produzenten in aller Welt mit sich. Für ihre Marke selektionieren sie für ihre Kunden beste Qualitäten, hauptsächlich aus langjährigen und ihnen persönlich bekannten Projekten. Ihre Überzeugung für nachhaltig erzeugte Bio-Qualität und die Leidenschaft der Produzenten für schonenden Anbau steckt in jedem Produkt.<\/p>",
            "url": ""
          }
        },
        "c4e2039e-ff7e-42f3-91a9-4ca9ffd906c5": {
          "type": "brand",
          "settings": {
            "title": "Maispops",
            "text": "<p>Maispops werden aus 100% biologischem Mais aus Europa hergestellt, gemäss Gesetz sind die Bio Produkte GVO-frei. Die Maispops wurden ganz ohne Zusätze im Dampfverfahren, ohne Beigabe von Fett oder Salz in Finnland hergestellt.<\/p><p>Alle Transporte erfolgen klimaneutral. Aus biologische Rohstoffen, ohne Zusatzstoffe und Konservierungsmittel.<\/p>",
            "url": ""
          }
        },
        "deea0d72-6f32-4db4-8a46-adfdde08241e": {
          "type": "brand",
          "settings": {
            "title": "Mama Nuka",
            "text": "<p>Die Gründerinnen Stephanie und Stefanie teilen nicht nur einen Namen, sondern auch einen gemeinsames Ziel: Sie möchten der von \"Entwicklung\" und Wohlstand bestimmten Welt ein Stück Natürlichkeit zurückgeben. In Indien entdeckten sie, dass das traditionelle Färber-Handwerk auch ohne den Einsatz moderner Chemikalien brillante Farben erzeugt. In einem patentierten Prozess werden die Stoffe mit Auszügen aus dem, was uns die Natur geschenkt hat, gefärbt: Gemüse, Wurzeln und Blüten. Pflanzen geben nicht nur wunderschöne Farben, sondern sind auch gut zu deiner Haut und der deines Babys. Die Bio-Baumwolle kommt direkt aus Gujarat, Indien, wo sie gesponnen, gewebt und in Mama Nukas verwandelt wird.<\/p><p>\"Nuka\" kommt übrigens von \"Nook\" - das englische Wort für \"Schlupfwinkel\", - also ein Ort an dem man sich sicher und geborgen fühlt.<\/p><p>Die \"Mamanukas\" sind eine Inselgruppe auf den Fidschis - auch dort werden Babys in Tüchern getragen!<\/p>",
            "url": ""
          }
        },
        "40a3f6c4-1ff5-4688-89d8-24e7e48c73b6": {
          "type": "brand",
          "settings": {
            "title": "Mamalila",
            "text": "<p>mamalila ist ein Familienunternehmen im besten Sinn – und in mehrfacher Hinsicht. Die Geburt ihrer beiden Kinder war für die heutige Geschäftsführerin Vicki Marx der Anlass, mamalila zu gründen. <\/p><p>Denn als Outdoor- und Tragefan entdeckte die junge Mutter eine Marktlücke: Wer mit Kind vor dem Bauch bei Wind und Wetter vor die Tür möchte, braucht eine Jacke, die anders ist als das, was der Markt bis dahin hergab. Und so entwickelte Vicki Marx diese Jacke kurzerhand selbst – und hob die nachhaltige Marke mamalila aus der Taufe.<\/p>",
            "url": ""
          }
        },
        "160d738d-a6b2-45c5-b8e1-e4f280e91a86": {
          "type": "brand",
          "settings": {
            "title": "Mamidala",
            "text": "<p>Tina Eck, selbst Mutter zweier Söhne, steht hinter dem Namen Mamidala. Angefangen hat sie damit, Stillarmbänder selbst herzustellen, die super praktisch für stillende Mütter sind. <\/p><p>Sie achtet stets auf hochwertige und sichere Materialien sowie auf die bestmöglichste Sicherheit für das Baby. Im Laufe der Zeit kamen viele Produkte, wie Babyarmbänder und Kinderarmbänder sowie Stillketten, Greiflinge und Babysocken dazu. Alle Produkte stellt sie selbst in Handarbeit her.<\/p>",
            "url": ""
          }
        },
        "dbc56b2e-e09e-45cf-be46-44de428436de": {
          "type": "brand",
          "settings": {
            "title": "ManyMonths",
            "text": "<p>Manymonths-Kleidung wurde designt um den Parenting Lifestyle einfacher zu gestalten. Bei Trage-Eltern bereits sehr beliebt sind die wärmenden Stulpen oder die Elefanten-Mütze, welche dem Kind nicht ins Gesicht rutscht. Manymonths bietet aber noch viele weitere Kleidungsstücke und Accessoires für Babys und Kinder. So gibt es auch Handschuhe, Schlafsäcke oder Stiefeli - da ist für jeden etwas dabei. Die Merino-Wolle hält die warme Luft am Körper des Babys und ist von Natur aus antibakteriell, muss also nicht so häufig gewaschen werden. Die meisten Manymonths-Produkte wachsen mit und passen deinem Kind so über viele Monate hinweg.<\/p>",
            "url": ""
          }
        },
        "7f052d0e-4dad-4382-8959-0f1b8e48e2d1": {
          "type": "brand",
          "settings": {
            "title": "mara mea",
            "text": "<p>Maren & Dorina haben zusammen im Jahr 2015 mara mea gegründet. Sie hatten eine klare Vorstellung, wie Wickeltaschen, Umstandsmode und Accessoires für die heutige Frau und Mutter aussehen sollten. Für diese Bedürfnisse entwickelt mara mea zeitlose und trotzdem trendige Produkte, welche auch über die Schwangerschaft und Stillzeit hinaus echte Lieblingstücke sind. Langlebige Stücke mit Liebe zum Detail.<\/p><p>Alle Schnitte, Muster & Designs werden im Berliner Büro gefertigt. Die Produktion ist in einem kleinen Familienbetrieb in Indien.<\/p>",
            "url": ""
          }
        },
        "69926878-6149-4949-ae5a-b5164a37175c": {
          "type": "brand",
          "settings": {
            "title": "Milker",
            "text": "<p>Höchste Bio-Qualität für Schwangere und Stillende. Die Marke aus Dänemark hat sich auf modische Stillbekleidung spezialisiert, die aus ökologischen Rohmaterialien hergestellt wird. Dank diskreten Stillöffnungen ist das Stillen mit jedem Kleidungsstück problemlos möglich.<\/p>",
            "url": ""
          }
        },
        "8c5e23a7-9dfb-469d-8133-ceebbc8db071": {
          "type": "brand",
          "settings": {
            "title": "mini monkey",
            "text": "<p>mini Monkey ist eine holländische Marke mit Sitz in Amsterdam. Hinter der Marke steht Margot, die ihre Produkte versucht so innovativ und komfortabel wie möglich für Eltern und Kind zu produzieren. Sie selbst ist bei der Planung der Produkte an der Front und ist erst überzeugt, wenn das Endprodukt hantlich und \"monkeyproof\" ist.<\/p>",
            "url": ""
          }
        },
        "10df56c3-9cfd-4620-8481-26b873e514db": {
          "type": "brand",
          "settings": {
            "title": "Minimalisma",
            "text": "<p>Minimalisma ist eine Marke, die in der kleinsten Hauptstadt der Welt auf einem Vulkanarchipel im Nordatlantik entstanden ist. Die Natur spielte von Anfang an eine zentrale Rolle in der Lebensgeschichte der Gründerin, was sich stark in ihren Kreationen widerspiegelt. Die Verbindung zur Natur ist eine wesentliche Inspirationsquelle für die Marke.<\/p><p>Die Wurzeln von Minimalisma gehen auf die Kindheit der Gründerin zurück, in der handgestrickte Kleidung eine Selbstverständlichkeit war. 2012 brachte die Marke ihre erste Kollektion auf den Markt, und sogar eines der ersten Stücke war in limitierter Auflage handgestrickt. Diese Verbundenheit zur Handwerkskunst und zur Natur spiegelt sich in jedem Teil ihrer Kollektionen wider.<\/p><p>Die Gründerin hatte schon immer den Wunsch, etwas Eigenes zu schaffen, und als sie Mutter wurde, war der richtige Moment gekommen. Die Freude der Mutterschaft inspirierte sie, hochwertige, skandinavisch inspirierte Kleidung zu entwerfen, die den Bedürfnissen von Kindern und Eltern gleichermaßen gerecht wird. Minimalisma steht für minimalistisches skandinavisches Design, verbunden mit den feinsten Qualitäten, und bringt zeitlose, stilvolle Stücke hervor, die sowohl praktisch als auch ästhetisch ansprechend sind.<\/p>",
            "url": ""
          }
        },
        "3b9ac97b-c6c5-4049-a0ab-49d2624328fb": {
          "type": "brand",
          "settings": {
            "title": "Moose-li",
            "text": "<p>Moose-li wurde von Nadine aus Rorbas ins Leben gerufen. Zusammen mit Hilfe von ihrer ganzen Familie betreibt sie ihr kleines Unternehmen. Bei Moose-li findet man kleine Geschenke und Mitbringsel für Kinder und Erwachsene.<\/p><p>Gewisse Produkte werden von Nadine selbst hergestellt und andere werden von Produzenten hergestellt, die grossen Wert auf Nachhaltigkeit legen und soziale Projekte unterstützen.<\/p>",
            "url": ""
          }
        },
        "d44fb2e2-eadb-46e8-aa75-89637501ce13": {
          "type": "brand",
          "settings": {
            "title": "Motherlove",
            "text": "<p>Motherlove® Herbal Company wurde 1990 von der amerikanischen Pflanzenheilkundlerin Kathryn Higgins gegründet. Higgins ist eine anerkannte Expertin für Heilkräuter.<\/p><p>Motherlove Herbal Company unterstützt Mütter während und nach der Schwangerschaft mit Naturmitteln von höchster Reinheit. Die nachhaltige Wirkung der einzigartigen Rezepturen beruht auf tief verwurzeltem Wissen um die uralten Kräfte hilfreicher Kräuter und ihr optimales Zusammenspiel für die Gesundheit von Mutter und Kind.<\/p><p>Motherlove bietet eine Reihe an Extrakten und ganzheitlichen Pflegeprodukten mit Kräutern aus biologisch kontrolliertem Anbau an.<\/p><p>Alle Produkte sind garantiert frei von künstlichen Inhalts-, Farb- und Duftstoffen sowie Mineralölen und Konservierungsmitteln. Nachhaltige Produktion und Herstellung, Verzicht auf Tierversuche.<\/p>",
            "url": ""
          }
        },
        "1be4ca22-1222-42a5-8dd2-43ac61030435": {
          "type": "brand",
          "settings": {
            "title": "Moulin Roty",
            "text": "<p>Die französische Marke Moulin Roty entstand bereits im Jahr 1972. Seit 40 Jahren fertigen sie wunderschöne und qualitativ hochwertige Spielzeuge, Plüschtiere, Babykleidung, Zimmerausstattung uvm. Ihr einzigartiges und zartes Design zieht alle Blicke auf sich und erfreut seit Generationen nicht nur die Kleinen.<\/p><p>Alle ihre Produkte werden mit den besten europäischen Stoffen und Materialien hergestellt.<\/p>",
            "url": ""
          }
        },
        "8e05cabb-89c2-419f-a9be-8535308efee4": {
          "type": "brand",
          "settings": {
            "title": "müsli",
            "text": "<p>Müsli Kleidung ist GOTS zertifiziert. Dies ist aktuell der höchste Standard für Bekleidung. Alle Prozesse wie Färben, Weben und Nähen sind unter den strengsten Vorgaben mit Rücksicht auf die Umwelt durchgeführt. Auch die Arbeitsbedingungen in jedem einzelnen Produktionsschritt werden streng überwacht. GOTS ist international anerkannt als führender Standard für die Verarbeitung von Textilien aus Biobaumwolle.<\/p>",
            "url": ""
          }
        },
        "bad181d1-f221-4b78-a507-f72cff21bea6": {
          "type": "brand",
          "settings": {
            "title": "MyClarella",
            "text": "<p>MyClarella ist ein frauengegründetes und inhaberingeführtes Wellness-Unternehmen für werdende Mamas mit dem Fokus auf der besonderen Zeit nach der Geburt, dem Wochenbett.<\/p><p>MyClarella setzt sich dafür ein, dass Frauen aufgeklärt und gestärkt in die Geburt gehen und begleiten sie im Wochenbett, der wichtigen Zeit nach der Geburt.<\/p><p>Sie setzen auf natürliche, biologische und recyclebare Materialien und achten auf gute soziale Bedingungen in ihren Produktionsstätten, sowie angemessene Arbeitszeiten, eine entsprechende Vergütung und hohe Gesundheitsstandards.<\/p>",
            "url": ""
          }
        },
        "ccc66967-2caa-4ee2-8b38-ecca86615998": {
          "type": "brand",
          "settings": {
            "title": "MYLILY",
            "text": "<p>MYLILY ist ein Organic Femcare Start-up aus Hamburg. Sie entwickeln nachhaltige und qualitativ hochwertige Produkte für die Bedürfnisse von Frauen in allen Lebensphasen.<\/p><p>Ihre Produkte sind zu 100% aus Bio-Qualität, vegan & tierversuchsfrei.<\/p>",
            "url": ""
          }
        },
        "055c771d-2918-4ed8-aac0-7174586e211c": {
          "type": "brand",
          "settings": {
            "title": "Naïf",
            "text": "<p>Naïf haltet die Dinge am liebsten so einfach wie möglich. Darum enthalten ihre Produkte weder Mineralöl, noch chemische Konservierungsstoffe oder andere aggressive Zusätze. Stattdessen formen ausschließlich natürliche Inhaltsstoffe wie Leinsamenöl, Avocadoöl, und Lycosol (Tomatenextrakt) die Basis ihrer Pflegelinien. 100% Vegan, 100% Plastikfrei.<\/p>",
            "url": ""
          }
        },
        "3524fab8-ca11-4acc-aded-d948ca573a69": {
          "type": "brand",
          "settings": {
            "title": "namaki",
            "text": "<p>Das französische Label Namaki ist seit 2013 mit über 60 Produkten im Bereich Kinderkosmetik vertreten. Bereits am verspielten Namen lässt sich der Grundsatz hinter den BIO-zertifizierten Kinderschmink-Artikeln des Unternehmens erkennen: Namaki steht für „Naturel, Make-Up, Kids“. <\/p><p>Gegründet wurde Namaki vom Ehepaar Marie-Laure Bascoul und Vincent Bascoul. Beide legen seit der Gründung Wert darauf, den Menschen und die Umwelt zu schützen. Die Produkte werden unter anderem mit umweltfreundlichen Verpackungen angeboten. Die BIO-zertifizierte Kinderschminke ist hypoallergen und auf Wasserbasis hergestellt.<\/p>",
            "url": ""
          }
        },
        "157ad03c-7b60-473f-9b1a-fe4ec8f96d48": {
          "type": "brand",
          "settings": {
            "title": "Nanchen Natur",
            "text": "<p>Seit 1983 werden die Nanchen Puppen in liebevoller Handarbeit in Nordhessen handgefertigt. Als die Gründer, Nana und Peter Sendke, Anfang der 1980er auf der Suche nach hochwertigen Puppen für Ihre eigenen Kinder nicht fündig wurden, begannen Sie selbst nach Vorbild der Waldorf Pädagogik Puppen anzufertigen.<\/p><p>Aus diesen ersten Versuchen und viel handwerklichem Geschick entwickelte sich langsam der ganz eigene Stil der bunten Nanchen Welt. Bis heute orientiert sich das Unternehmen an den Ursprüngen von Nachen Natur und ergänzt sie behutsam mit zeitgemässem Design. Mittlerweile arbeiten rund 15 MitarbeiterInnen in Heimarbeit und in der kleinen Manufaktur. Nanchen Puppen werden vor Ort handgestopft und die Gesichter handbemalt, wodurch jede Puppe ihren ganz eigenen Charakter erhält.<\/p><p>Für Nanchen Natur werden fast ausschliesslich Rohstoffe aus kontrolliert biologischem Anbau (kbA) und kontrolliert biologischer Tierhaltung (kbT) verwendet. Die Puppen werden mit Bioland-Schafschurwolle aus Deutschland per Hand gestopft.<\/p>",
            "url": ""
          }
        },
        "c059f173-412b-4100-9d92-d0e633eab927": {
          "type": "brand",
          "settings": {
            "title": "Naturtrends",
            "text": "<p>Naturtrends ist ein kleiner Familienbetrieb aus dem Thurgau, der versucht, Dir ein Stück Natur zurückzubringen. Die kleine Manufaktur haben sie selbst aus Lehm und Schafswolle gebaut und darin eine schöne Produktionsküche eingerichtet. Dort werden von mir Aromabalsame, feste Körperbutter und Deocremes liebevoll von Hand hergestellt.<\/p><p>Besonders wichtig ist der Inhaberin, wenn immer möglich, nur Bio-Rohstoffe zu verwenden – aus Liebe zur Natur und aus Liebe zur Gesundheit. Sie verwendet ausschliesslich 100% naturreine ätherische Öle und hochqualitative Absolues, die für die Aromatherapie geeignet sind.<\/p><p>Es werden keine synthetischen Parfumöle und kein Palmöl verarbeitet.<\/p>",
            "url": ""
          }
        },
        "37cd28b6-e4f6-4101-9d2d-7e3496aacaab": {
          "type": "brand",
          "settings": {
            "title": "Nikwax",
            "text": "<p>Nikwax ist weltweit führend in innovativen, PFC-freien Bekleidungs- und Ausrüstungssystemen, das hervorragende Materialien und Pflegeprodukte für die Outdoor-Entdecker entwickelt, und gleichzeitig für die Umwelt sorgt.<\/p><p>Nikwax benutzt keine Aerosole oder Fluorkohlenwasserstoffe und gleichen ihre Kohlenstoffemissionen durch die Wiederherstellung von Wäldern in Ecuador vollständig aus.<\/p>",
            "url": ""
          }
        },
        "b9fcefe7-d03d-46bc-bb89-551af3a764dc": {
          "type": "brand",
          "settings": {
            "title": "Nóon",
            "text": "<p>Aninna hat sich die  Makremee-Knüpftechnik selbst beigebracht. Der Name Nóon leitet sich vom portugiesischen Wort für Knoten (Nó) ab, da Annina in Portgual ihre Faszination für das Knüpfen entdeckte.<\/p><p>Sie ist ein Local aus Winterthur und mit ihren liebevoll selbstgemachten Wohnaccessoires möchte sie das Zuhause ihrer Kunden verschönern.<\/p>",
            "url": ""
          }
        },
        "7e58cea9-84ca-4028-bfb1-aa3e5d04ce0f": {
          "type": "brand",
          "settings": {
            "title": "Noppies",
            "text": "<p>Noppies ist die Marke für schwangere Frauen und Mütter. Seit mehr als zwanzig Jahren sorgt Noppies dafür, dass stilbewusste Frauen sich während der Höhepunkte und Herausforderungen ihrer Schwangerschaft und Stillzeit ihrer selbst sicher fühlen können.<\/p><p>Noppies engagiert sich auf verschiedenen Ebenen für Nachhaltigkeit, unter anderem durch Mitgliedschaft im Niederländischen Abkommen über nachhaltige Mode und Textilien. Zudem verpflichtet Noppies sich zur Einhaltung verantwortungsvoller Geschäftspraktiken und zur Optimierung der Arbeitsbedingungen entlang der gesamten Wertschöpfungskette.<\/p>",
            "url": ""
          }
        },
        "044b1a85-729b-4392-955d-fa5c1598cce6": {
          "type": "brand",
          "settings": {
            "title": "ökoNORM",
            "text": "<p>ökoNORM steht für ökologisch sinnvolle Produkte, die in Herstellung, Gebrauch und Entsorgung den Menschen und der Umwelt so wenig wie möglich schaden.<\/p><p>Die Firmengründer Ellen Schahn und Albert Krohn waren schon vor der Firmengründung 1989 in Frankfurt\/Main im Umweltschutz, in Bürgerinitiativen und gesellschaftspolitisch aktiv. Sie haben sich über diese Themenfelder kennengelernt und in ökologisch orientierten Firmen zusammen gearbeitet.<\/p><p>ökoNORM engagiert sich für die konsequente Entwicklung von Produkten aus nachwachsenden Rohstoffen.<\/p>",
            "url": ""
          }
        },
        "46dd2d2b-5152-47d4-b6f5-928cfd12ce41": {
          "type": "brand",
          "settings": {
            "title": "Oli & Carol",
            "text": "<p>Das junge Label Oli & Carol wurde von zwei Schwestern in Barcelona gegründet. Oli & Carol kreieren mit Leidenschaft nachhaltiges Spielzeug für Babys und Kinder aus 100% Naturkautschuk. Frei von Weichmachern und giftigen Zusatzstoffen, ohne Löcher, damit keine Feuchtigkeit und Bakterien sich im Innern sammeln können und dadurch absolut sicher für kleine Hände und Münder. Die Spielsachen von Oli & Carol werden von Hand hergestellt und eingefärbt.<\/p>",
            "url": ""
          }
        },
        "cec965f2-a099-48aa-986e-6b16d2b2cfcd": {
          "type": "brand",
          "settings": {
            "title": "OrganiCup",
            "text": "<p>OrganiCup wurde gegründet, um die Gesundheit während der Menstruation auf persönlicher, kultureller und globaler Ebene zu verbessern. OrganiCup engagiert sich dafür, dass Menstruationsprodukte weder unseren Körper noch die Umwelt belasten. Auch dafür, dass Menstruation kein Tabu mehr ist und dafür, dass jeder einfachen Zugang zu einer gesunden Lösung für die Menstruationszeit hat.<\/p><p>OrganiCup besteht zu 100% aus medizinisch unbedenklichem Silikon und enthält weder Zusätze noch Chemikalien.<\/p>",
            "url": ""
          }
        },
        "6ce904c9-6a3d-4d17-b94e-5f261a396c6f": {
          "type": "brand",
          "settings": {
            "title": "Oscha",
            "text": "<p>Verantwortungsvolle Produktion steht im Mittelpunkt von Oschas Philosophie. Die Marke legt grossen Wert auf den Schutz unseres Planeten und das Erhalten seiner Schönheit für künftige Generationen. Aus diesem Grund setzt Oscha auf Garne, die verantwortungsvoll beschafft und organisch sind. Die hochwertigen Tragetücher und Slings werden im Vereinigten Königreich gewebt und in Schottland handgefertigt.<\/p><p>Ein weiteres Merkmal ist die Produktion ohne Abfall (Zero Waste), und jeder Kauf unterstützt das Wachstum des Waldgebiets im Caledonian Forest. In Zusammenarbeit mit Trees for Life wird hier daran gearbeitet, die schottischen Highlands in ihren natürlichen Zustand zurückzuversetzen.<\/p>",
            "url": ""
          }
        },
        "2bdc1f18-f0d0-4daf-97a6-e559904c8318": {
          "type": "brand",
          "settings": {
            "title": "Paarzeit",
            "text": "<p>Paarzeit gibt es seit 2019 und hat den Sitz im schönen Osnabrücker Land.<\/p><p>Das Ziel ist es, Dinge zu erschaffen, die Momente der Verbundenheit schenken. Rund ums Jahr möchte Paarzeit mit den klimaneutralen und regional gefertigten Produkten ein bisschen mehr Liebe und Achtsamkeit in die Welt tragen.<\/p>",
            "url": ""
          }
        },
        "6c5fde75-5ccf-45ff-88e3-85a67dda8968": {
          "type": "brand",
          "settings": {
            "title": "Papierdrachen",
            "text": "<p>2014 als kleines Familienunternehmen gestartet, bieten sie heute diverse Produkte an.<\/p><p>Ihr Ziel ist es, liebevoll gestaltete Geschenkideen in Premiumqualität zu einem fairen Preis anzubieten.<\/p><p>Von der Gestaltung über die Herstellung und Konfektionierung bis hin zum Versand, finden so viele Schritte wie möglich in Deutschland statt. Dazu wählt Papierdrachen kurze Wege und arbeitet mit Werkstätten für Menschen mit Behinderung zusammen.<\/p>",
            "url": ""
          }
        },
        "6ee8643c-bca0-4a33-81a5-1ad600072641": {
          "type": "brand",
          "settings": {
            "title": "PATCH",
            "text": "<p>Patch (Nutricare) ist eine australische Firma welche sich es zur Aufgabe gemacht hat, ein natürliches und umweltfreundliches Pflaster zu entwickeln, welches ohne Chemikalien auskommt.<\/p><p>Patch unterstützt Communities in Osttimor und in Haiti sowie Sea Shepherd.<\/p><p>Die Bambuspflaster von Patch enthalten weder Latex, noch Silikone oder andere allergene Inhaltsstoffe. Alle Inhaltsstoffe sind biologisch abbaubar und bei Bambus handelt es sich um eine besonders schnell wachsende Ressource, die mit wenig Wasser und ohne Pestizide oder Herbizide heranwächst. Patch ist vegan und zu 100% plastikfrei.<\/p>",
            "url": ""
          }
        },
        "a0e2e276-3570-47e5-811a-96cd26bc99c1": {
          "type": "brand",
          "settings": {
            "title": "Petit Lulu",
            "text": "<p>Petit Lulu ist ein kleines Familienunternehmen aus der Tschechischen Republik. Als Lucie im Jahr 2012 ihr erstes Kind gebar, suchte sie vergebens nach preiswerten und qualitativ hochwertigen Stoffwindeln und nähte sie - obwohl sie noch nie zuvor genäht hatte - kurzerhand selber. Weil die Produkte ihren Bekannten so gefielen, verkaufte sie sie auf einem Tschechischen Onlineshop für Handgemachtes. Ein Erfolg! Mittlerweile werden 70% der Petit Lulu Produkte in anderen europäischen Ländern verkauft.<\/p><p>Alle Produkte von Petit Lulu haben eine Oeko-Tex Zertifizierung und viele sind in Bio-Qualität hergestellt.<\/p>",
            "url": ""
          }
        },
        "a49d95eb-2a61-49ce-931e-53683f88acc7": {
          "type": "brand",
          "settings": {
            "title": "Pickapooh",
            "text": "<p>PICKAPOOH ist als Mützenmanufaktur und kleines Familienunternehmen mit Sitz in Hamburg seit 1991 spezialisiert auf Design und Produktion von ökologischen, modischen und hochwertigen Mützen sowie anderen Accessoires, die Kinder wegen der guten Passform und der weichen Materialien gerne tragen. Seit 1998 produziert Pickapooh (made in Germany) ausschliesslich aus reinen Naturfasern; unter strengen ökologischen und sozialen Kriterien - gut für Mensch, Tier, Pflanzen und Umwelt.<\/p>",
            "url": ""
          }
        },
        "ce8fed9c-e998-4390-9836-bf4ddcc7b8d7": {
          "type": "brand",
          "settings": {
            "title": "Pingo",
            "text": "<p>Die Pingo Produkte sind ökologisch uns werden seit 30 Jahren in der Schweiz hergestellt.<\/p><p>Die FSC®-Zertifizierung der Pingo Produkte garantiert, dass die verwendete Zellulose aus nachhaltig bewirtschafteter Waldwirtschaft stammt und unsere Ressourcen schont. Die Pingo Produkte werden mit zertifiziertem Ökostrom hergestellt. Der verbleibende CO2-Fussabdruck wird von Pingo über Projekte von myclimate vollständig kompensiert.<\/p>",
            "url": ""
          }
        },
        "68c3e7ab-f6aa-4ca3-9740-568e66ef8c2b": {
          "type": "brand",
          "settings": {
            "title": "PlanToys",
            "text": "<p>Nachhaltiges Spielen – dies ist die Philosophie von PlanToys.<\/p><p>So wird das Holz chemiefrei getrocknet und die Spielzeuge werden mit Hilfe eines zertifizierten E-Zero Formaldehyd-freien Klebers anstelle von herkömmlichem, toxischem Holzleim zusammengebaut.<\/p><p>Zudem verwendet PlanToys recyclingfähige Verpackungen und keine chemischen Farbstoffe. 73% des verwendeten Materiales kommt aus Ressourcen im Umkreis von 30 km der Fabrik.<\/p>",
            "url": ""
          }
        },
        "fbd114ef-49f9-4050-a77c-7f36d951013a": {
          "type": "brand",
          "settings": {
            "title": "Popolini",
            "text": "<p>Popolini ist ein österreichischer Familienbetrieb in der 2. Generation mit Hauptsitz Wien. Popolini produziert Stoffwindeln, nachhaltige Baby- und Kindermode sowie Heimtextilien. Mit der eigenen Produktion in Europa sind kurze Wege vom Produzenten zum Verbraucher und faire Arbeitsbedingungen garantiert. Die Produkte erfüllen höchste Qualitätsstandards und sind OEKO-TEX® und GOTS zertifiziert.<\/p>",
            "url": ""
          }
        },
        "144b77e7-dcb4-4d02-8167-d44c18b4df4d": {
          "type": "brand",
          "settings": {
            "title": "Pura",
            "text": "<p>Jennifer und Roger Moore haben Pura im Jahr 2008 gegründet. Ihr Ziel mit den Pura Flschen war es langlebige, wiederverwendbare Produkte herzustellen, die viel umweltfreundlicher und kostengünstiger sind als der Kauf neuer Flaschen alle paar Monate. Die Pura Flaschen sind anpassungsfähig und wandelbar. Die Flaschen kann man ab Babyalter bis ins Erwachsenenalter benutzen und anpassen.<\/p>",
            "url": ""
          }
        },
        "7de82cd0-5e75-4373-9a49-fef6a290b683": {
          "type": "brand",
          "settings": {
            "title": "Quittenduft",
            "text": "<p>Josianne von Quittenduft ist Zyklusmentorin, Menstruationskundige und Tabubrecherin. Über das zyklische Leben zu berichten, ist ihre Leidenschaft und ihr Beruf. Wenns ums Frauenwohl und um Selfcare geht ist sie ganz vorne mit dabei.Von der ersten Menstruation bis zu den Wechseljahren ist bei Quittenduft alles dabei.<\/p>",
            "url": ""
          }
        },
        "834be4f6-451f-4e36-b485-eea9b4f5600f": {
          "type": "brand",
          "settings": {
            "title": "Rosenfellner Mühle",
            "text": "<p>Seit 1998 führt Monika Rosenfellner in dritter Generation den Betrieb in Niederösterreich. Der Sinn für die Verarbeitung von heimischen Getreide, die Sortenvielfalt und der Aspekt der Nachhaltigkeit stammen von ihrem Großvater. Ihnen ist es stets wichtig, das Getreide von nahen Bauern und aus fairer Landwirtschaft zu beziehen. Die Mühle verfügt über eine eigene Wasserkraftanlage für die Produktion, somit werden ihre Produkte weitestgehend mit der ganzen Kraft des Wassers hergestellt oder mit Strom aus erneuerbarer Energien. Sie arbeiten gemeinsam und im Einklang mit der Natur.<\/p><p>Die Produkte der Rosenfellner Mühle sind ausschließlich biologisch und somit frei von chemischen Zusatzstoffen.<\/p>",
            "url": ""
          }
        },
        "f2169bea-d206-45e0-b8f9-95b486a4afc9": {
          "type": "brand",
          "settings": {
            "title": "Rouge",
            "text": "<p>Die Menstruation als natürliches und positives Merkmal des biologisch weiblichen Körpers wird gesellschaftlich, politisch oder religiös oftmals tabuisiert - sei es aus Unwissenheit, Unsicherheit oder Kalkül.<\/p><p>Rouge macht es sich deshalb zur Aufgabe, Unwissenheit mit Aufklärung zu begegnen, Unsicherheit durch Dialog aufzulösen und sich sowohl gesellschaftlicher wie auch politischer Diskriminierung aktiv entgegenzustellen. Einen Teil des Erlöses spendet Rouge an Organisationen, die sich für Mädchen und Frauen einsetzen.<\/p>",
            "url": ""
          }
        },
        "aa4b2202-269d-4e4e-b33a-da5720368d33": {
          "type": "brand",
          "settings": {
            "title": "Sarah's Silks",
            "text": "<p>Basierend auf den Philosophien der Waldorfpädagogik und ihrer eigenen Kindheit mit fantasievollem Spielen entwirft Sarah seit über 29 Jahren Playsilks und andere natürliche, umweltfreundliche Holz- und Seidenspielzeuge. Sarah’s Silks beflügelt die Fantasie von Kindern auf der ganzen Welt durch offenes Spielzeug aus natürlichen, umweltfreundlichen Materialien.<\/p>",
            "url": ""
          }
        },
        "30cf2f78-db12-448c-ad99-1b411b15e6ce": {
          "type": "brand",
          "settings": {
            "title": "Silverette",
            "text": "<p>Silverette Silberhütchen werden von der Tecnologia Ospedaliera in Italien hergestellt. Die Firma wurde in den 70ern von Luigi Sevignani gegründet und nun von seinen Töchtern weitergeführt. Sie arbeiteten mit bekannten Gesundheitsexperten des Universitätskrankenhauses von Padua, Italien zusammen<\/p>",
            "url": ""
          }
        }
      },
      "block_order": [
        "783fd72d-9da2-4527-91ab-b635c97f9545",
        "74d6784e-62bd-4057-aaee-67136bffb591",
        "6ebcf134-d188-44fa-9cf6-aed808266121",
        "7917788b-e6dd-482a-8232-1aca100646a9",
        "91d414e8-b232-4c6d-b2c5-54cf5819b6fa",
        "f899c729-4859-4107-8431-c468fa0dc4a4",
        "62f8b106-488e-4b57-a301-9f6146dc1ae9",
        "3b0b8a34-752b-4f9e-9cea-892adfaa3928",
        "4c94cb0f-fab0-4f32-aa82-07d86d8150be",
        "68ce22e2-5d42-4b2d-ad9e-bf9b35864b62",
        "c4e2039e-ff7e-42f3-91a9-4ca9ffd906c5",
        "deea0d72-6f32-4db4-8a46-adfdde08241e",
        "40a3f6c4-1ff5-4688-89d8-24e7e48c73b6",
        "160d738d-a6b2-45c5-b8e1-e4f280e91a86",
        "dbc56b2e-e09e-45cf-be46-44de428436de",
        "7f052d0e-4dad-4382-8959-0f1b8e48e2d1",
        "69926878-6149-4949-ae5a-b5164a37175c",
        "8c5e23a7-9dfb-469d-8133-ceebbc8db071",
        "10df56c3-9cfd-4620-8481-26b873e514db",
        "3b9ac97b-c6c5-4049-a0ab-49d2624328fb",
        "d44fb2e2-eadb-46e8-aa75-89637501ce13",
        "1be4ca22-1222-42a5-8dd2-43ac61030435",
        "8e05cabb-89c2-419f-a9be-8535308efee4",
        "bad181d1-f221-4b78-a507-f72cff21bea6",
        "ccc66967-2caa-4ee2-8b38-ecca86615998",
        "055c771d-2918-4ed8-aac0-7174586e211c",
        "3524fab8-ca11-4acc-aded-d948ca573a69",
        "157ad03c-7b60-473f-9b1a-fe4ec8f96d48",
        "c059f173-412b-4100-9d92-d0e633eab927",
        "37cd28b6-e4f6-4101-9d2d-7e3496aacaab",
        "b9fcefe7-d03d-46bc-bb89-551af3a764dc",
        "7e58cea9-84ca-4028-bfb1-aa3e5d04ce0f",
        "044b1a85-729b-4392-955d-fa5c1598cce6",
        "46dd2d2b-5152-47d4-b6f5-928cfd12ce41",
        "cec965f2-a099-48aa-986e-6b16d2b2cfcd",
        "6ce904c9-6a3d-4d17-b94e-5f261a396c6f",
        "2bdc1f18-f0d0-4daf-97a6-e559904c8318",
        "6c5fde75-5ccf-45ff-88e3-85a67dda8968",
        "6ee8643c-bca0-4a33-81a5-1ad600072641",
        "a0e2e276-3570-47e5-811a-96cd26bc99c1",
        "a49d95eb-2a61-49ce-931e-53683f88acc7",
        "ce8fed9c-e998-4390-9836-bf4ddcc7b8d7",
        "68c3e7ab-f6aa-4ca3-9740-568e66ef8c2b",
        "fbd114ef-49f9-4050-a77c-7f36d951013a",
        "144b77e7-dcb4-4d02-8167-d44c18b4df4d",
        "7de82cd0-5e75-4373-9a49-fef6a290b683",
        "834be4f6-451f-4e36-b485-eea9b4f5600f",
        "f2169bea-d206-45e0-b8f9-95b486a4afc9",
        "aa4b2202-269d-4e4e-b33a-da5720368d33",
        "30cf2f78-db12-448c-ad99-1b411b15e6ce"
      ],
      "settings": {
        "padding_top": 60,
        "padding_bottom": 60
      }
    },
    "87ab509e-468e-4963-8f98-d6212371a325": {
      "type": "section-brands-list",
      "blocks": {
        "0e318fd7-9ce4-43b7-9e09-9e24b68d009b": {
          "type": "brand",
          "settings": {
            "title": "Skinnies",
            "text": "<p>2010 in Neuseeland entwickelt. Das Land der Surfer stellt hohe Anforderungen an eine Sonnencreme.<\/p><p>Selbst nach 80 Minuten im Wasser, bietet Skinnies immer noch einen LSF 30.<\/p><p>Als weiches, leicht verstreichbares Gel eignet sich Skinnies auch für Kinder. Es ist durchsichtig, trocknet schnell ein und bietet sofortigen lang anhaltenden Schutz.<\/p><p>Skinnies Produkte enthalten kein Wasser, keine Parabene, keine Konservierungsstoffe und keine Duftstoffe.<\/p>",
            "url": ""
          }
        },
        "d3f1d5cb-150d-4a91-a848-5608c613e7fd": {
          "type": "brand",
          "settings": {
            "title": "Smallstuff",
            "text": "<p>Smallstuff ist eine dänische Marke und wurde 2006 gegründet. Smallstuff liebt Farben und schöne Designs. Für alle Produkte werden natürliche Materialien wie Baumwolle, Wolle und Holz verwendet. Die Wolle ist OEKO-TEX-zertifiziert. Smallstuff stellt gut sitzende Kleidung her, die gleichzeitig weich und angenehm zu tragen ist.<\/p>",
            "url": ""
          }
        },
        "d7f002b1-af96-4cae-9a05-bdf3f7dde2c1": {
          "type": "brand",
          "settings": {
            "title": "Smart Bottoms",
            "text": "<p>Christy Malone hat Smart Bottoms aus ihrer Liebe zu Stoffwindeln heraus gegründet. Die Firma mit Sitz in den USA bemüht sich so natürlich und vernünftig wie nur möglich zu handeln. So wird zum Beispiel in einigen Windeln die Verwendung von Chemikalien bei der Beseitigung von natürlichen Ölen aus den Baumwollfasern vermieden.<\/p>",
            "url": ""
          }
        },
        "f31c7ce4-75ec-480c-9e6f-6d77580af80a": {
          "type": "brand",
          "settings": {
            "title": "Solwang",
            "text": "<p>Die Oma der Gründerin von Solwang Design strickte aus alten Garnreste Wischlappen in allen Farben, die sie in der Küche und im Haushalt verwendete. Nach dem Vorbild der Grossmutter produziert Solwang heute moderne Wischlappen mit hervorragender Saugfähigkeit und langer Lebensdauer aus 100% BIO-Baumwolle.<\/p><p>Die Philosophie des Unternehmens basiert auf der Nachhaltigkeit und der Verwendung von hochwertigen Materialien.<\/p>",
            "url": ""
          }
        },
        "31a0a2d8-c5a0-4329-a917-9085d4923d8f": {
          "type": "brand",
          "settings": {
            "title": "Sonnentor",
            "text": "<p>Die Firma Sonnentor ist ein österreichisches Unternehmen mit Sitz in Sprögnitz, das auf die Herstellung und Vermarktung von Kräutern, Tees und Gewürzen aus biologischem und fairen Anbau spezialisiert ist.<\/p>",
            "url": ""
          }
        },
        "b6ab65f8-d76b-47b0-b238-d1101e43fc17": {
          "type": "brand",
          "settings": {
            "title": "Stillfashion",
            "text": "<p>Stillfashion ist ein österreichisches Unternehmen und entwickelt nachhaltige Mode für die Schwangerschaft, die Stillzeit und die Zeit danach (oder davor). Die Mode soll möglichst lange in Verwendung sein und dich auch noch nach den besonderen Lebensphasen der Schwangerschaft und Stillzeit begleiten. Deshalb sind oft viele Funktionen in einem simpel wirkenden Schnitt verpackt.<\/p><p>Stillfashion setzt auf sanfte und robuste Stoffe, auf besondere Materialien wie Bio-Baumwolle und Tencel. Hergestellt wird die Mode aus nachhaltigen Materialien und in sozialen Produktionsstätten.<\/p>",
            "url": ""
          }
        },
        "2f715e1c-7983-4037-a6d5-59c2346a47e9": {
          "type": "brand",
          "settings": {
            "title": "Stockmar",
            "text": "<p>Seit 100 Jahren steht der Name Stockmar für hochwertige Kreativ-Produkte. Zu ihrem Qualitätsverständnis gehört der Anspruch, künstlerische Freiräume zu eröffnen, die wohltuend auf die individuelle kindliche Entwicklung wirken. Die Qualität stellen sie durch die sorgfältige Auswahl der Rohstoffe, erstklassige Verarbeitung sowie hervorragende Farb-, Mal- und Modelliereigenschaften sicher.<\/p><p>Stockmar Produkte sind für Gesundheit und Umwelt unbedenklich.<\/p>",
            "url": ""
          }
        },
        "d6c46637-2a53-418f-913c-8c25b0b79fbc": {
          "type": "brand",
          "settings": {
            "title": "Stokke Limas",
            "text": "<p>Stokke ist ein norwegisches Unternehmen und für seine Kinderprodukte bekannt.<\/p><p>Für Stokke steht das Wohl des Kindes immer an oberster Stelle.<\/p><p>Stokke's Designteam entwirft Produkte, die funktional, komfortabel und einfach in der Handhabung sind. Vor allem aber kreieren ihre Produkte Nähe zwischen Eltern und Kind.<\/p><p>Sie legen höchsten Wert auf Nachhaltigkeit. Darum produzieren sie alles aus hochwertigen und widerstandsfähigen Materialien. Für Stokke ist die mitwachsende Funktionalität wichtig, um das Produkt so lange wie möglich nutzen zu können.<\/p>",
            "url": ""
          }
        },
        "3bf1bde4-27ef-43ee-b65d-086890875e7c": {
          "type": "brand",
          "settings": {
            "title": "Stonz",
            "text": "<p>Stonz - die Kindermarke aus Kanada, die hochwertige, langlebige, funktionale und bequeme Outdoor-Gear für Babys und Kinder entwickelt, damit Familien und Kinder von klein auf viel Zeit in der Natur verbringen können. Stonz ist der Meinung, dass Kinder, die draußen aktiv sein können, sich wohler fühlen und gesünder sind. Und nebenbei lernen sie, die Natur zu lieben und sie zu schützen. <\/p>",
            "url": ""
          }
        },
        "ca697107-8d6b-4cc8-b1bf-c416ac07b3bd": {
          "type": "brand",
          "settings": {
            "title": "Swings and Dreams",
            "text": "<p>Swings and Dreams ist ein Unternehmen aus Litauen, das Hängestühle und Dekorationen für Babies und Kleinkinder herstellt. Alle Produkte von Swings and Dreams sind handgemacht.<\/p>",
            "url": ""
          }
        },
        "11d5c7c4-bd86-4275-b674-32dc123e9cbb": {
          "type": "brand",
          "settings": {
            "title": "Ulrich Natürlich",
            "text": "<p>Seit über 30 Jahren ist Ulrich Natürlich ein renommierter Hersteller zertifizierter, ökologischer Wasch- und Reinigungsmittel. Die Marke legt großen Wert auf Nachhaltigkeit und verwendet Inhaltsstoffe auf Basis nachwachsender Rohstoffe, vorzugsweise aus ökologischem Anbau. Ihr Hauptaugenmerk liegt auf der Entwicklung von Produkten, die nicht nur leicht biologisch abbaubar sind, sondern auch äußerst nachhaltig und ergiebig im Gebrauch.<\/p><p><br\/><\/p><p>Die stetig wachsende Problematik von Verpackungsmüll ist Ulrich Natürlich nicht gleichgültig geblieben. Sie haben sich entschlossen, plastikarme und wenn möglich plastikfreie Verpackungslösungen anzubieten. Die von ihnen verwendeten Flaschen bestehen zu 100 % aus Recyclat, welches ausschließlich aus kommunalen Abfällen (Post Consumer Products) gewonnen wird. Das bedeutet, dass das verwendete Material zuvor bereits in einer anderen Funktion genutzt wurde.<\/p><p>Diese zukunftsweisenden Initiativen unterstreichen Ulrich Natürlichs Engagement für Umweltschutz und nachhaltiges Handeln. Ihre Produkte und Verpackungen tragen dazu bei, die Umweltauswirkungen zu minimieren und die Welt zu einem nachhaltigeren Ort zu machen.<\/p>",
            "url": ""
          }
        },
        "265bccc3-00ef-4e9c-9ce7-8943f80825ec": {
          "type": "brand",
          "settings": {
            "title": "Walkiddy",
            "text": "<p>Walkiddy ist eine Baby- und Kindermodenmarke, für die Nachhaltigkeit an erster Stelle steht. Walkiddy beobachtet stets die internationalen Standards für Bio-Baumwolle und produziert mit hochwertigen nachhaltigen Stoffen Kleidung, die die Haut der Kleinen schützt. Die Designs sind inspiriert von der Natur und faszinierenden Wesen. Sie schaffen Kollektionen durch welche die Kinder die märchenhafte Schönheit der Natur entdecken können.<\/p><p>Walkiddy wie auch wir sind überzeugt, dass die Zukunft unseres Planeten, die Zukunft unserer Kinder ist. Der Fortbestand des Öko-Systems ist lediglich mit Nachhaltigkeit möglich. Heutzutage produzieren viele Unternehmen für Bekleidung niedrigpreisig mehr Kleidung als benötigt wird. Dies führt zu Verschwendung. Mehr Produktion, mehr Wasser und mehr Lieferungen sind Einflussfaktoren, die den Kohlenstoffdioxid-Ausstoss steigern. Übrigens vernichten viele Unternehmen die überproduzierte, übriggebliebene Ware zum Ende der Saison. - Walkiddy nicht und auch wir von Herz an Herz werfen niemals Ware weg.<\/p><p>Auf eine Zukunft, in der anstelle von Verschwendung Nachhaltigkeit tritt und unsere Kinder in einer hoffnungsvollen Welt ihre eigenen Schritte machen können.<\/p>",
            "url": ""
          }
        },
        "0490fcb4-0302-4e3c-855a-4979e904fb12": {
          "type": "brand",
          "settings": {
            "title": "Wear Me",
            "text": "<p>WearMe ist eine kleine italienische Marke und wurde von einer Mutter Namens Virginia ins Leben gerufen. Sie hat ihr Baby in einem Tragetuch getragen und sich so ins Tragen verliebt, dass sie 2013 eine kleine Welt darum herum schuf.<\/p><p>Bei WearMe arbeitet ein Team mit mehr als vielen Jahren Erfahrung, das sich zum Ziel gemacht hat, das Leben von Familien durch ihre Produkte zu verbessern.<\/p>",
            "url": ""
          }
        }
      },
      "block_order": [
        "0e318fd7-9ce4-43b7-9e09-9e24b68d009b",
        "d3f1d5cb-150d-4a91-a848-5608c613e7fd",
        "d7f002b1-af96-4cae-9a05-bdf3f7dde2c1",
        "f31c7ce4-75ec-480c-9e6f-6d77580af80a",
        "31a0a2d8-c5a0-4329-a917-9085d4923d8f",
        "b6ab65f8-d76b-47b0-b238-d1101e43fc17",
        "2f715e1c-7983-4037-a6d5-59c2346a47e9",
        "d6c46637-2a53-418f-913c-8c25b0b79fbc",
        "3bf1bde4-27ef-43ee-b65d-086890875e7c",
        "ca697107-8d6b-4cc8-b1bf-c416ac07b3bd",
        "11d5c7c4-bd86-4275-b674-32dc123e9cbb",
        "265bccc3-00ef-4e9c-9ce7-8943f80825ec",
        "0490fcb4-0302-4e3c-855a-4979e904fb12"
      ],
      "settings": {
        "padding_top": 60,
        "padding_bottom": 60
      }
    }
  },
  "order": [
    "main",
    "917202c5-684b-4c71-90a1-e5ff63d6c3c2",
    "31730008-2c88-4f64-9322-ee708065aada",
    "87ab509e-468e-4963-8f98-d6212371a325"
  ]
}
