{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 28
      }
    },
    "16a27f16-b5b6-4838-b516-46c85c826eb0": {
      "type": "section-about-text",
      "settings": {
        "padding_top": 60,
        "padding_bottom": 60,
        "logo": "shopify:\/\/shop_images\/Group.png",
        "title": "Alles rund ums Tragen",
        "text": "",
        "max_width": 1050
      }
    },
    "01bd0c23-c272-4bfe-9a96-88558e4ef1f1": {
      "type": "image-with-text",
      "blocks": {
        "template--21490210636091__01bd0c23-c272-4bfe-9a96-88558e4ef1f1-text-1": {
          "type": "text",
          "settings": {
            "text": "<h4>Babys wollen getragen werden.<\/h4><p>Körperkontakt ist ein zentrales Grundbedürfnisse des Babys. In deiner Nähe kann es sich entspannen, fühlt sich wohl und sicher. Dein Baby am Körper zu tragen erfüllt sein Bedürfnis, ist praktisch und hat ausserdem unzählige Vorteile für seine Entwicklung. Hier erfährst du alles über die Hintergründe und bekommst praktische Tipps rund ums Tragen.<\/p>",
            "text_style": "body"
          }
        }
      },
      "block_order": [
        "template--21490210636091__01bd0c23-c272-4bfe-9a96-88558e4ef1f1-text-1"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Infobild-Tragen.jpg",
        "height": "adapt",
        "desktop_image_width": "medium",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "left",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "e8baebdb-259f-4344-ad11-8a7c98b9fdb0": {
      "type": "rich-text",
      "blocks": {
        "16dc5c7d-ef9f-451a-a8e2-f69d19bff972": {
          "type": "text",
          "settings": {
            "text": "<h2>Die Hintergründe<\/h2><h3>Instinkte aus der Steinzeit<\/h3><p><strong>Getragen zu werden ist für ein Baby überlebenswichtig.<\/strong> Die Instinkte deines Babys stammen aus der Steinzeit. Damals zogen Menschen von Ort zu Ort, schliefen am Lagerfeuer und überall lauerten wilde Tiere. Der einzig sichere Platz für ein Baby war dicht am Körper eines Erwachsenen. Nur da konnte es sicher sein, immer mitgenommen zu werden. Nur da musste es keine Angst haben zu erfrieren oder zu überhitzen. Nur da konnte es ganz entspannt einschlafen und seine Bedürfnisse ohne viel Aufwand mitteilen.<\/p><p><strong>Darum weinen viele Babys sobald sie hingelegt werden.<\/strong> Ihr Überlebensinstinkt setzt ein, sie geraten in einen ungesunden Stresszustand und sehnen sich nach deiner sicheren Nähe. <\/p><p>Jahrhunderte und Jahrtausende lang wurden Babys in allen Kulturen der Welt am Körper getragen. Auch in unseren Breitengraden. Der Kinderwagen - so hilfreich er zwischendurch sein mag - wurde erst Mitte des 19. Jahrhunderts erfunden und entspricht so gar nicht unserer Natur. Denn Körperkontakt ist - auch heute noch - überlebenswichtig für ein Baby.<\/p><h3>Tragen aus evolutionsbiologischer Sicht<\/h3><p>Menschenbabys gehören zum Jungentypus \"Tragling\". Zu den Traglingen gehören nebst dem Menschen auch Affen oder Krokodile. Diese Arten tragen ihre Jungen mit sich herum, denn sie sind noch nicht genug selbständig, um sich selbst fortzubewegen und - ganz wichtig - sie müssen am Körper der Eltern nachreifen. Für diese Jungen ist der Körperkontakt lebensnotwendig. Sich nicht am Körper zu befinden, bedeutet höchste Gefahr.<\/p><p>Dass Babys fürs Tragen gemacht sind, kannst du gut selbst beobachten. Zum Beispiel ziehen schon Neugeborene automatisch die Beine in die sogenannte Anhock-Spreiz-Haltung an, die perfekte Körperhaltung, um getragen zu werden. Und schon bald helfen die Kleinen aktiv mit und stabilisieren sich immer besser am Körper des Erwachsenen. Auch der Greifreflex der Hände und Füsse ist ein Hinweis darauf, sowie der Nachgreifreflex (Moro-Reflex), wenn ein Baby erschrickt und das Gefühl hat, zu fallen.<\/p><p>Die Evolutionsbiologie liefert die Erklärung dafür: Als nämlich die Menschen noch als Jäger und Sammler ein nomadisches Leben führten, war es für ein Baby lebensnotwendig, getragen zu werden. Abgelegt zu werden bedeutete, zurückgelassen zu werden - und dies war der sichere Tod, denn alleine konnte das Baby nicht überleben und Fressfeinde lauerten überall. <\/p><p>Und heute? Die Gesellschaft hat sich gewandelt, wir sind sesshaft und zivilisiert. Doch die alten Instinkte sind geblieben. Ein Baby weiss noch nicht, dass es im kuscheligen Babybettchen nicht von einem Säbelzahltiger gefressen wird. Nur in den Armen einer Bezugsperson fühlt es sich so richtig sicher. Weint dein Kind, wenn es allein ist oder du es ablegst, ist dies also eine ganz normale Reaktion - ein raffinierter Sicherheitsmechanismus der Natur. Ignoriere dieses sogenannte \"Kontaktweinen\" deines Babys nicht. Auch wenn tatsächlich keine akute Gefahr besteht, ist dein Baby in höchster Alarmbereitschaft und in einem ungesunden Stresszustand. Nimm es in den Arm, gib ihm die Sicherheit, die es braucht.<\/p><p>Es gibt auch Babys, die den Körperkontakt weniger stark einfordern. Das Tragen lohnt sich wegen der vielen Vorteile trotzdem!<\/p>"
          }
        }
      },
      "block_order": [
        "16dc5c7d-ef9f-451a-a8e2-f69d19bff972"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "image_with_text_xXzFEt": {
      "type": "image-with-text",
      "blocks": {
        "text_FfhVDd": {
          "type": "text",
          "settings": {
            "text": "<p><strong>Tragen reduziert Stress<\/strong><\/p><p>Ein Baby ist nicht für unsere laute, hektische Welt voller Eindrücke gemacht. Im Lauf des Tages sammeln sich viele Reize (=Stress) an. Am Körper getragen kann das Baby Reize viel besser verarbeiten, als wenn es alleine liegt; zudem erholt sich das Baby beim Tragen von bereits angesammeltem Stress. Es findet leichter seine Balance und weint viel weniger. Bei häufig getragenen Babys kommt es selten zu den stressbedingten abendlichen Schreistunden. Ausserdem schläft ein entspanntes Baby nachts besser.<\/p>",
            "text_style": "body"
          }
        }
      },
      "block_order": [
        "text_FfhVDd"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Tragen-Info-Bubble.png",
        "height": "adapt",
        "desktop_image_width": "small",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "left",
        "content_layout": "no-overlap",
        "color_scheme": "scheme-73cb3c28-5e2e-4e1a-bbc4-ab2147ab6620",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "6b097b85-0abe-47cb-8728-a6b07bd3d882": {
      "type": "rich-text",
      "blocks": {
        "template--21490210636091__6b097b85-0abe-47cb-8728-a6b07bd3d882-text-1": {
          "type": "text",
          "settings": {
            "text": "<h2>Die vielen Vorteile des Tragens<\/h2><h4>Nähe und Körperkontakt zahlen sich aus.<\/h4><ul><li>Sanfter Start: Getragen zu werden gibt dem Baby etwas von der Gebärmutter-atmosphäre zurück. Es ist eng und warm, das Baby spürt vertraute Bewegungen, hört deinen Herzschlag und Atem. Dies hilft ihm, sich langsam an das Leben anzupassen.<\/li><li>Sichere Bindung: Körperkontakt ist ein Grundbedürfnis des Säuglings. Dabei werden Bindungshormone ausgeschüttet und durch den engen Kontakt kannst du seine Bedürfnisse rascher wahrnehmen und erfüllen. So wird die Bindung gestärkt.<\/li><li>Stressabbau & besserer Schlaf: Beim Tragen kann das Baby entspannen und Alltags-Reize besser verarbeiten, als wenn es alleine liegt oder im Kinderwagen geschoben wird. Das sorgt für ein zufriedenes Baby, das selten weint und abends gut einschläft.<\/li><\/ul><h4>Ein Boost für die körperliche Entwicklung.<\/h4><ul><li>Optimierte Körperfunktionen: Im Körperkontakt sind Kreislauf und Atmung stabiler, Blutzuckerspiegel und Sauerstoffsättigung im Blut besser, das Immunsystem widerstandsfähiger und die Körpertemperatur wird optimal reguliert.<\/li><li>Verdauungsproblemen vorbeugen: Durch die Wärme am Körper und die ständige Bewegung wird das Bäuchlein konstant massiert. Dies stimuliert die Verdauung und kann sich vorbeugend und lindernd auf Beschwerden auswirken.<\/li><li>Motorik & Entwicklung: Das Kind gleicht beim Tragen deine Bewegungen aus, was seine Muskeln stärkt und die motorische Entwicklung fördert. Wird auf eine korrekte Haltung geachtet, wirkt sich das positiv auf die Reifung von Hüfte & Wirbelsäule aus.<\/li><li>Sinneswahrnehmung: Beim Tragen werden die verschiedensten Sinne angeregt. Das Baby sieht, hört und riecht die Welt aufrecht und auf Augenhöhe. Es schult seine Tiefenwahrnehmung, den Gleichgewichtssinn und den Tastsinn. <br\/><\/li><\/ul><h4>Vorteile für dich & deinen Familien-Alltag.<\/h4><ul><li>Überall mit dabei: Tragen ist praktisch! Dein Baby ist mitten im Geschehen und doch geborgen. Wenn es müde wird, kann es sich an dich kuscheln und schlafen.<\/li><li>Freiheit & Flexibilität: Du hast die Hände frei für andere Dinge. Ein Geschwisterkind, den Haushalt, ein Hobby. Du musst dich nicht ab dem sperrigen Kinderwagen im ÖV ärgern, oder darüber, dass sich Lift oder Unterführung ausgerechnet am anderen Ende des Perrons befinden.<\/li><li>Mehr Kompetenz: Spürst du jede Regung deines Kindes sofort, kannst du feinfühlig reagieren und seine Bedürfnisse rasch erfüllen. So wirst du kompetent und sicher im Umgang mit dem Baby und diese Sicherheit wirkt beruhigend auf dein Kind.<\/li><\/ul>"
          }
        }
      },
      "block_order": [
        "template--21490210636091__6b097b85-0abe-47cb-8728-a6b07bd3d882-text-1"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "image_with_text_bctMJ4": {
      "type": "image-with-text",
      "blocks": {
        "text_HVAU4Q": {
          "type": "text",
          "settings": {
            "text": "<p><strong>Wenn das Baby mehr sehen will<\/strong><\/p><p>Wir raten davon ab, ein Baby mit dem Gesicht nach vorn vor dem Bauch zu tragen. Denn so ist es allen Reizen ausgesetzt und kann keine entwicklungsgerechte Haltung einnehmen. Das Tragen auf dem Rücken gibt dir mehr Freiheit, entlastet deinen Rücken und schont deinen Beckenboden. Das Kind sieht mehr von seiner Umgebung, trainiert die Tiefenwahrnehmung und das räumliche Sehen. Wir empfehlen, mit dem Rückentragen zu beginnen, wenn das Baby seinen Kopf sicher selber halten kann. Meistens ist das etwa mit drei oder vier Monaten der Fall.<\/p>",
            "text_style": "body"
          }
        }
      },
      "block_order": [
        "text_HVAU4Q"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Tragen-Ruecken-Bubble.png",
        "height": "adapt",
        "desktop_image_width": "small",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "left",
        "content_layout": "no-overlap",
        "color_scheme": "scheme-73cb3c28-5e2e-4e1a-bbc4-ab2147ab6620",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "rich_text_kDeifr": {
      "type": "rich-text",
      "blocks": {
        "text_KwT3nE": {
          "type": "text",
          "settings": {
            "text": "<h2>So trägst du dein Baby gesund und sicher<\/h2><ul><li>Achte darauf, dass die <strong>Atemwege des Babys jederzeit frei<\/strong> sind und frische Luft ungehindert zirkulieren kann. Dazu sollten der obere Rücken und der Nacken des Babys gut gestützt sein, so dass das Baby nicht in der Tragehilfe zusammensackt. Es sollte nichts über den Kopf des Babys gezogen werden.<\/li><li>Achte auf eine <strong>gute Stützung des Rückens<\/strong>. Beim Tragen soll die natürliche Rundung der Wirbelsäule unterstützt werden, damit die Bandscheiben gut durchblutet werden und Stösse optimal abgefedert werden. Dafür ist es wichtig, dass die Tragehilfe straff gebunden wird und satt anliegt.<\/li><li>Die kindliche Hüfte entwickelt sich optimal, wenn das Kind die <strong>\"Anhock-Spreiz-Haltung\"<\/strong> einnimmt. Das Becken ist in einer entspannten Haltung und die Knie sind angewinkelt (etwa bis zum Bauchnabel), die Beine leicht gespreizt.<\/li><li>Wichtig ist eine <strong>gleichmässige Stützung des ganzen Oberschenkels<\/strong> von Kniekehle zu Kniekehle. Dann ist das Gewicht des Babys ideal verteilt und es entsteht kein Zug oder Druck auf die unreifen Gelenke.<\/li><li>Bei dir kannst du auf eine <strong>aufrechte, angenehme Haltung<\/strong> achten. Trage das Kind so hoch wie möglich. Ideal ist die \"Kopfkusshöhe\" - also dass du dem Kind ganz leicht einen Kuss aufs Köpfchen geben kannst.<\/li><li>Ebenfalls ist es wichtig, dass du beide <strong>Hände frei<\/strong> hast beim Tragen und die Tragehilfe das Kind gut stützt. Die Tragehilfe muss so satt gebunden sein, dass das <strong>Kind dicht am Körper<\/strong> bleibt, wenn du dich vorbeugst.<\/li><li>Das <strong>Tragen auf dem Rücken<\/strong> ist in der Regel bequemer und auf jeden Fall gesünder für dich. Mit der richtigen Technik kann das Baby ab Geburt auf dem Rücken getragen werden. Wir empfehlen, mit etwa 3-4 Monaten wenn das Baby den Kopf stabil selber halten kann, damit zu beginnen. Das ist oft der Zeitpunkt, zu dem das Baby gerne mehr sehen will und auf dem Rücken zufriedener ist.<\/li><\/ul>"
          }
        }
      },
      "block_order": [
        "text_KwT3nE"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "image_with_text_jFr99M": {
      "type": "image-with-text",
      "blocks": {
        "text_w9Vkzn": {
          "type": "text",
          "settings": {
            "text": "<p><strong>Unsere Beratungen & Kurse<\/strong><\/p><p>In der <a href=\"https:\/\/www.herzanherz.ch\/trageberatung\/\" target=\"_blank\" title=\"Link zu Herz an Herz Winterthur Trageberatung\">Trageberatung<\/a> zeigt dir eine ausgebildete Trageberaterin, wie du dein Kind gesund und sicher im Tuch oder der Tragehilfe trägst. Ihr wählt eine passende Tragehilfe aus und übt gemeinsam, bis du dich sicher fühlst. In unseren regelmässigen <a href=\"https:\/\/www.herzanherz.ch\/tragekafi\/\" target=\"_blank\" title=\"Link zum Herz an Herz Tragekafi\">Tragekafis<\/a> kannst du dich mit anderen Eltern austauschen und deine Fragen einer anwesenden Trageberaterin stellen. Es finden auch immer wieder Workshops oder Infoveranstaltungen (z.B. Tragen im Sommer\/Winter) rund ums Tragen statt. Alle Angebote findest du in unserer <a href=\"https:\/\/www.herzanherz.ch\/kurse\/\" target=\"_blank\" title=\"Link zur Herz an Herz Kursagenda\">Agenda<\/a>.<\/p>",
            "text_style": "body"
          }
        }
      },
      "block_order": [
        "text_w9Vkzn"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Tragen-Info-Kurse-Bubble_b7ab41a9-13f3-4b07-aaca-7a1acb134a69.png",
        "height": "adapt",
        "desktop_image_width": "small",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "left",
        "content_layout": "no-overlap",
        "color_scheme": "scheme-73cb3c28-5e2e-4e1a-bbc4-ab2147ab6620",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "rich_text_P3NfKX": {
      "type": "rich-text",
      "blocks": {
        "text_qaaktk": {
          "type": "text",
          "settings": {
            "text": "<h2>Womit tragen?<\/h2><p>Die Auswahl an Tragetüchern und Tragehilfen ist gross. Mittlerweile gibt es sehr viele wirklich gute Tragehilfen auf dem Markt. Doch nicht jede Trageweise ist in jeder Situation gleich gut geeignet. In einer Trageberatung findest du gemeinsam mit einer Beraterin heraus, was am besten zu deiner Familiensituation passt und wie du die Tragehilfe bequem und sicher verwendest. Bei uns im Laden in Winterthur geben wir dir gern einen Überblick über die verschiedenen Trageweisen und deren Vor- und Nachteile.<\/p>"
          }
        }
      },
      "block_order": [
        "text_qaaktk"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "multicolumn_fbRHVf": {
      "type": "multicolumn",
      "blocks": {
        "column_RNPiie": {
          "type": "column",
          "settings": {
            "image": "shopify:\/\/shop_images\/Infobild-Tragen-Elastisches-Tuch.jpg",
            "title": "Tragetuch",
            "text": "<p>Das Tragetuch ist ein speziell für das Tragen gewebtes Tuch, das sich perfekt dir und deinem Kind anpasst. Es gibt elastische Tragetücher, die etwas dünner und weicher sind und sich für ganz kleine Babys eignen - allerdings empfehlen wir in der Regel bereits ab Geburt ein fest gewebtes Tuch zu verwenden, da es genauso gut geht und zudem viel länger verwendet werden kann.<\/p>",
            "link_label": "Zu den Tragetüchern",
            "link": "shopify:\/\/collections\/tragetucher"
          }
        },
        "column_PQ9BJx": {
          "type": "column",
          "settings": {
            "image": "shopify:\/\/shop_images\/Infobild-Tragen-Familie.jpg",
            "title": "Tragehilfe",
            "text": "<p>Die Tragehilfe kommt mit etwas weniger Stoff aus als das Tragetuch. Es gibt sie mit Bändeln oder mit Schnallen. Wir haben nur Tragehilfen im Sortiment, die sich flexibel an den Körper des Kindes anpassen lassen und so eine optimale Entwicklung ermöglichen. Die Tragehilfe ermöglicht ein ganz einfaches Rückentragen.<\/p>",
            "link_label": "",
            "link": ""
          }
        },
        "column_6RNb9T": {
          "type": "column",
          "settings": {
            "image": "shopify:\/\/shop_images\/Infobild-Tragen-Sling.jpg",
            "title": "Column",
            "text": "<p>Pair text with an image to focus on your chosen product, collection, or blog post. Add details on availability, style, or even provide a review.<\/p>",
            "link_label": "",
            "link": ""
          }
        }
      },
      "block_order": [
        "column_RNPiie",
        "column_PQ9BJx",
        "column_6RNb9T"
      ],
      "settings": {
        "title": "",
        "heading_size": "h1",
        "image_width": "full",
        "image_ratio": "adapt",
        "columns_desktop": 3,
        "column_alignment": "left",
        "background_style": "primary",
        "button_label": "Button label",
        "button_link": "",
        "color_scheme": "",
        "columns_mobile": "1",
        "swipe_on_mobile": false,
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7": {
      "type": "image-with-text",
      "blocks": {
        "template--21490210636091__7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7-text-1": {
          "type": "text",
          "settings": {
            "text": "<h3>All-in-one \/ Pocket<\/h3><p>Die All-in-one ist eine Komplettwindel, die ganz ähnlich wie eine Wegwerfwindel funktioniert. Dieses unkomplizierte System eignet sich gut zum Einsteigen ins Wickeln mit Stoff - auch Kitas oder Grosseltern kommen damit gut zurecht.<\/p>",
            "text_style": "body"
          }
        },
        "template--21490210636091__7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7-button-1": {
          "type": "button",
          "settings": {
            "button_label": "All-in-one",
            "button_link": "shopify:\/\/collections\/all-in-one",
            "button_style_secondary": false
          }
        }
      },
      "block_order": [
        "template--21490210636091__7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7-text-1",
        "template--21490210636091__7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7-button-1"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Winterthur_Babyladen_Gutscheine_Stoffwindeln_Smart_Bottom_Even_afterjpeg_62069_2.jpg",
        "height": "small",
        "desktop_image_width": "medium",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "center",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "b3fa52d2-f2d9-4105-abf3-5171c37af62b": {
      "type": "image-with-text",
      "blocks": {
        "b1e16a22-d92a-4fef-8e59-67a00b4f1d98": {
          "type": "text",
          "settings": {
            "text": "<h3>All-in-three<\/h3><p>Sie besteht aus Bio-Baumwoll-Aussenwindel, Innenwindel und Einlage. Beim Wickeln wechselt man nur die Einlage und wenn nötig die Innenwindel. Dadurch hat man ein System, das wenig Wäsche macht. Zudem kommt viel Luft an die Haut und es gibt nicht so ein dickes \"Windelfüdli\" wie bei anderen Systemen.<\/p>",
            "text_style": "body"
          }
        },
        "1213e182-6420-4dc6-b2ba-8a8ad1072c57": {
          "type": "button",
          "settings": {
            "button_label": "All-in-three",
            "button_link": "shopify:\/\/collections\/all-in-three",
            "button_style_secondary": false
          }
        }
      },
      "block_order": [
        "b1e16a22-d92a-4fef-8e59-67a00b4f1d98",
        "1213e182-6420-4dc6-b2ba-8a8ad1072c57"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Winterthur_Babyladen_Gutschein_Stoffwindel_Bio_Culla_Di_Teby_jellyfish2_53200_2_53203_2.jpg",
        "height": "small",
        "desktop_image_width": "medium",
        "layout": "text_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "center",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "e0647214-9936-4525-a517-be4c05c8b5c3": {
      "type": "image-with-text",
      "blocks": {
        "b12b4506-8983-44eb-b9db-3fcbb5c56894": {
          "type": "text",
          "settings": {
            "text": "<h3>Überhosen<\/h3><p>Die wasserdichten Überhosen aus <a href=\"\/collections\/uberhosen\" target=\"_blank\" title=\"Überhosen\">PUL<\/a> oder aus <a href=\"\/collections\/wolluberhosen\" target=\"_blank\" title=\"Wollüberhosen\">Wolle<\/a> können entweder mit einer Höschenwindel oder mit einer Einlage \/ Prefold kombiniert werden. Die Überhosen müssen nicht jedesmal gewaschen werden, daher reichen davon oft 5-6 Stück. Du kannst einfach die Einlage wechseln. So ist dieses System relativ günstig.<\/p>",
            "text_style": "body"
          }
        },
        "ac69770f-93af-4ffa-8278-7abd004dc300": {
          "type": "button",
          "settings": {
            "button_label": "Zu den Überhosen",
            "button_link": "shopify:\/\/collections\/uberhosen",
            "button_style_secondary": false
          }
        }
      },
      "block_order": [
        "b12b4506-8983-44eb-b9db-3fcbb5c56894",
        "ac69770f-93af-4ffa-8278-7abd004dc300"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Winterthur_Babyladen_Gutschein_Stoffwindel_Doodush_Ueberhose_Botanic_Garden_Otulacz_OS_2_59464_2.jpg",
        "height": "small",
        "desktop_image_width": "medium",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "center",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "9f2d927d-daf8-4fcf-aceb-a840a11d7b82": {
      "type": "image-with-text",
      "blocks": {
        "5c670314-e4f2-497c-a210-812f13bbf66b": {
          "type": "text",
          "settings": {
            "text": "<h3>Einlagen \/ Prefolds<\/h3><p>Prefolds sind sehr saugstarke Einlagen für die Überhosen. Sie werden gefaltet und in die Überhose gelegt. Werden die Einlagen nass oder schmutzig, wechselst du sie einfach aus. Prefolds aus Bio-Baumwolle oder Bambus saugen sehr schnell, wobei Einlagen mit Hanf viel Nässe speichern können.<\/p>",
            "text_style": "body"
          }
        },
        "fbbbd352-9a4f-49a2-be70-e82c0f9155bd": {
          "type": "button",
          "settings": {
            "button_label": "Zu den Einlagen & Prefolds",
            "button_link": "shopify:\/\/collections\/prefolds-einlagen",
            "button_style_secondary": false
          }
        }
      },
      "block_order": [
        "5c670314-e4f2-497c-a210-812f13bbf66b",
        "fbbbd352-9a4f-49a2-be70-e82c0f9155bd"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/culla-di-teby-6pack-einlagen-bambus-culla-di-teby-prefolds-einlagen-stoffwindeln-304-21903-2.jpg",
        "height": "small",
        "desktop_image_width": "medium",
        "layout": "text_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "center",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "image_with_text_ntarbL": {
      "type": "image-with-text",
      "blocks": {
        "text_PcbFjU": {
          "type": "text",
          "settings": {
            "text": "<h3>Höschenwindel<\/h3><p>Bei der Höschenwindel ist die Saugkraft gut um den ganzen Po verteilt und die Windel eignet sich so bestens für die Nacht oder für längere Wickelabstände. Sie muss mit einer wasserdichten Überhose kombiniert werden.<\/p>",
            "text_style": "body"
          }
        },
        "button_iFrfwh": {
          "type": "button",
          "settings": {
            "button_label": "Zu den Überhosen",
            "button_link": "shopify:\/\/collections\/uberhosen",
            "button_style_secondary": false
          }
        }
      },
      "block_order": [
        "text_PcbFjU",
        "button_iFrfwh"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Windelzauberland_stoffwickeln_stoffwindel_baumwolle_flanell_bio_deutschland_hoeschenwindel_onesize_baby_newborn_neugeborene_snaps_feathers-of-happiness.jpg",
        "height": "small",
        "desktop_image_width": "medium",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "center",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "de7f5108-2c92-404d-8671-8437b9ae096a": {
      "type": "rich-text",
      "blocks": {
        "e27274ae-5ee3-4d54-9e4d-130cb04651b7": {
          "type": "text",
          "settings": {
            "text": "<h2>Nützliches Zubehör<\/h2><h4>Wetbags<\/h4><p>In den <a href=\"\/collections\/wetbags\" target=\"_blank\" title=\"Wetbags\">Wetbags<\/a> bewahrst du nasse und schmutzige Stoffwindeln auf bis sie gewaschen werden. Die grösseren Grössen sind perfekt für zuhause und die kleineren eignen sich für den Transport unterwegs in der Wickeltasche. Denn Nässe und Geruch bleiben zuverlässig drinnen.<\/p><p>Ein praktisches Accessoire in vielen bunten Designs, die Spass machen!<\/p><h4>Wickelunterlage<\/h4><p>Mit einer waschbaren <a href=\"\/collections\/wickelunterlagen\" target=\"_blank\" title=\"Wickelunterlagen\">Wickelunterlage<\/a> wickelst du dein Kind überall hygienisch und sauber. Sie lässt sich gut falten oder rollen und passt damit bestens in deine Wickeltasche. Die wasserdichte bzw. wasserabweisende Aussenschicht fängt einen \"Unfall\" auf und dank dem kuscheligen Futter liegt dein Baby überall bequem.<\/p><h4>Waschbare Feuchttücher<\/h4><p>Diese wiederverwendbaren <a href=\"\/collections\/waschlappen-feuchttucher\" target=\"_blank\" title=\"Waschlappen & Feuchttücher\">Feuchttücher aus Stoff<\/a> sind nicht nur für Stoffwindel-Fans eine tolle Sache! Damit reduzierst du den Abfall der Wegwerf-Feuchttücher, sparst Geld und kommst ganz ohne Chemie oder Parfüm aus.<\/p><p>Die Tücher werden einfach mit Wasser und gegebenenfalls etwas Kokosöl verwendet.<\/p>"
          }
        },
        "button_KiBndE": {
          "type": "button",
          "settings": {
            "button_label": "Zum Stoffwindelzubehör",
            "button_link": "shopify:\/\/collections\/stoffwindelzubehor",
            "button_style_secondary": false,
            "button_label_2": "",
            "button_link_2": "",
            "button_style_secondary_2": false
          }
        }
      },
      "block_order": [
        "e27274ae-5ee3-4d54-9e4d-130cb04651b7",
        "button_KiBndE"
      ],
      "settings": {
        "desktop_content_position": "center",
        "content_alignment": "left",
        "color_scheme": "",
        "full_width": true,
        "padding_top": 40,
        "padding_bottom": 52
      }
    },
    "66cf2c2d-098b-49ab-93be-9ca360db9db4": {
      "type": "section-custom-image",
      "blocks": {
        "76fc5bc7-fa04-4e26-b5c9-7356990f3127": {
          "type": "image",
          "settings": {
            "img": "shopify:\/\/shop_images\/Winterthur_Babyladen_Gutschein_Petit_Lulu_Wickelunterlage_Hippos2_46142_2.jpg"
          }
        },
        "73eba713-8692-420c-87fe-5dddb984fb69": {
          "type": "image",
          "settings": {
            "img": "shopify:\/\/shop_images\/Winterthur-Babyladen-Gutschein-Doodush_Wetbag_Sweet-Dreams.jpg"
          }
        }
      },
      "block_order": [
        "76fc5bc7-fa04-4e26-b5c9-7356990f3127",
        "73eba713-8692-420c-87fe-5dddb984fb69"
      ],
      "settings": {
        "padding_top": 60,
        "padding_bottom": 60,
        "max_width": 870
      }
    },
    "image_with_text_nHmTVQ": {
      "type": "image-with-text",
      "blocks": {
        "text_cj3gCA": {
          "type": "text",
          "settings": {
            "text": "<h3>Stoffwindeln Waschen<\/h3><p>Um Chemie am Po des Kindes zu vermeiden, empfehlen wir ein ökologisches Waschmittel. <a href=\"\/products\/ulrichnatuerlich-windelwaschmittel\" target=\"_blank\" title=\"Windelwaschmittel ACTIFRESH\">Windelwaschmittel von Ulrich Natürlich<\/a> ist ideal, denn es wurde speziell für Stoffwindeln entwickelt und enthält alles, was es dafür braucht. Aber auch die <a href=\"\/products\/bluu\" target=\"_blank\" title=\"Waschstreifen\">bluu Waschstreifen<\/a> eignen sich für Stoffwindeln.<\/p>",
            "text_style": "body"
          }
        },
        "button_K9x983": {
          "type": "button",
          "settings": {
            "button_label": "Pflege & Waschmittel",
            "button_link": "shopify:\/\/collections\/pflege-waschmittel",
            "button_style_secondary": false
          }
        }
      },
      "block_order": [
        "text_cj3gCA",
        "button_K9x983"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Winterthur_Babyladen_Gutschein_Bluu_Waschmittel_Nachhaltig_ohne_Duft2_44904_2.jpg",
        "height": "small",
        "desktop_image_width": "medium",
        "layout": "image_first",
        "desktop_content_position": "top",
        "desktop_content_alignment": "center",
        "content_layout": "no-overlap",
        "color_scheme": "",
        "image_behavior": "none",
        "mobile_content_alignment": "left",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "16a27f16-b5b6-4838-b516-46c85c826eb0",
    "01bd0c23-c272-4bfe-9a96-88558e4ef1f1",
    "e8baebdb-259f-4344-ad11-8a7c98b9fdb0",
    "image_with_text_xXzFEt",
    "6b097b85-0abe-47cb-8728-a6b07bd3d882",
    "image_with_text_bctMJ4",
    "rich_text_kDeifr",
    "image_with_text_jFr99M",
    "rich_text_P3NfKX",
    "multicolumn_fbRHVf",
    "7e5305a9-173d-49b5-a2eb-0fa08c2ecdc7",
    "b3fa52d2-f2d9-4105-abf3-5171c37af62b",
    "e0647214-9936-4525-a517-be4c05c8b5c3",
    "9f2d927d-daf8-4fcf-aceb-a840a11d7b82",
    "image_with_text_ntarbL",
    "de7f5108-2c92-404d-8671-8437b9ae096a",
    "66cf2c2d-098b-49ab-93be-9ca360db9db4",
    "image_with_text_nHmTVQ"
  ]
}
